<pad>	0
<s>	0
</s>	0
<unk>	0
▁the	-3.0649
s	-3.34713
ed	-3.77017
▁to	-3.79303
▁a	-3.80115
▁of	-4.00513
▁and	-4.00628
▁in	-4.00958
▁s	-4.52814
ing	-4.6428
▁for	-4.8164
▁was	-4.81821
▁on	-4.85997
▁	-4.91241
▁is	-5.00029
▁he	-5.0132
▁that	-5.02478
▁it	-5.09334
▁with	-5.10318
ly	-5.24855
▁his	-5.25074
▁at	-5.25485
▁said	-5.26029
y	-5.31101
d	-5.41329
▁by	-5.44258
▁i	-5.48645
▁has	-5.50224
▁as	-5.52044
▁from	-5.52077
▁be	-5.52347
e	-5.52429
▁have	-5.57947
▁her	-5.63308
▁but	-5.70665
▁are	-5.74171
▁she	-5.75065
▁an	-5.76227
▁after	-5.82709
▁who	-5.89508
▁they	-5.90862
▁had	-5.91034
▁not	-5.91129
▁this	-5.9283
▁been	-5.94349
▁were	-5.98483
▁their	-6.00231
▁will	-6.0272
▁we	-6.04835
n	-6.07284
▁t	-6.07363
▁year	-6.07693
er	-6.14931
▁up	-6.19118
▁one	-6.21913
▁when	-6.24162
▁out	-6.30286
▁which	-6.33681
▁new	-6.34628
▁more	-6.43842
▁two	-6.45404
r	-6.48218
es	-6.50035
▁you	-6.50717
▁about	-6.51186
▁also	-6.52141
a	-6.52573
▁or	-6.52664
▁can	-6.56241
▁last	-6.57148
▁police	-6.5787
▁people	-6.58681
▁all	-6.59132
▁over	-6.60188
▁time	-6.62578
▁him	-6.62829
▁there	-6.64619
▁would	-6.65526
▁old	-6.66887
▁into	-6.68658
▁no	-6.71054
▁so	-6.71068
▁first	-6.73297
▁told	-6.73444
▁than	-6.74869
o	-6.76592
t	-6.76846
▁just	-6.76982
▁1	-6.78713
▁home	-6.87786
▁before	-6.87792
▁years	-6.88171
▁down	-6.88387
▁if	-6.90257
▁now	-6.90493
▁could	-6.90901
▁back	-6.90978
▁mr	-6.91577
▁them	-6.94128
▁other	-6.95132
▁what	-6.96227
▁being	-6.96947
▁three	-6.97364
▁world	-6.97436
▁my	-6.97996
▁how	-6.98035
▁like	-7.0123
▁000	-7.01262
▁some	-7.02151
▁man	-7.02313
m	-7.02959
▁says	-7.03044
▁found	-7.04243
▁off	-7.04419
▁while	-7.04531
▁do	-7.05025
▁re	-7.0551
▁left	-7.08648
▁2	-7.08997
i	-7.10598
▁cnn	-7.10679
▁its	-7.12512
▁m	-7.13647
▁day	-7.14231
▁during	-7.14338
▁against	-7.16145
▁made	-7.17135
because	-7.1794
▁us	-7.18044
▁where	-7.18946
▁u	-7.19311
▁only	-7.20807
▁me	-7.21422
▁call	-7.22319
▁court	-7.23286
▁family	-7.23367
▁get	-7.23535
▁under	-7.24762
▁work	-7.26988
al	-7.28022
▁most	-7.28388
p	-7.2847
▁per	-7.30428
th	-7.3124
▁may	-7.31348
▁our	-7.32118
▁according	-7.32698
▁car	-7.32856
▁video	-7.33574
▁right	-7.33977
▁since	-7.3498
▁city	-7.35748
▁week	-7.359
▁say	-7.3604
▁team	-7.37839
▁go	-7.37978
▁est	-7.38419
c	-7.3919
▁around	-7.39283
▁10	-7.39672
▁make	-7.40176
▁four	-7.41998
▁help	-7.42472
ers	-7.43188
▁then	-7.43374
▁take	-7.43424
▁start	-7.44479
▁children	-7.44697
▁very	-7.44777
on	-7.4498
▁life	-7.45159
▁former	-7.46025
▁3	-7.46132
▁through	-7.4903
▁any	-7.49065
▁high	-7.49074
▁well	-7.49671
an	-7.50105
▁want	-7.50318
▁place	-7.51406
▁play	-7.5186
▁2013	-7.52874
▁un	-7.53003
▁show	-7.53113
▁group	-7.54054
man	-7.54376
▁way	-7.54487
▁state	-7.55118
▁even	-7.55426
▁many	-7.55473
▁school	-7.55801
ies	-7.56346
▁united	-7.56572
▁second	-7.56866
▁5	-7.57486
▁still	-7.58238
▁did	-7.58667
▁add	-7.59467
▁see	-7.59548
▁house	-7.59742
le	-7.59907
h	-7.60259
en	-7.61055
▁month	-7.61079
ion	-7.61223
▁part	-7.61498
▁mother	-7.61665
g	-7.61771
▁five	-7.61819
▁government	-7.62252
▁long	-7.62573
▁good	-7.63321
▁end	-7.63689
▁another	-7.64328
▁night	-7.64399
▁season	-7.64876
▁between	-7.65408
▁case	-7.65463
▁4	-7.66016
▁20	-7.66448
▁those	-7.66596
▁don	-7.66776
▁officer	-7.67312
st	-7.6782
▁next	-7.68125
in	-7.68171
▁took	-7.68254
▁near	-7.68349
▁set	-7.68456
▁women	-7.68911
▁death	-7.69082
▁going	-7.69171
▁president	-7.69242
▁hospital	-7.70017
▁country	-7.70497
▁league	-7.71037
▁used	-7.72447
▁both	-7.72866
▁including	-7.72874
▁reported	-7.7293
▁arrest	-7.72981
k	-7.73052
▁own	-7.73116
or	-7.73171
▁need	-7.73277
▁kill	-7.73429
▁think	-7.73936
l	-7.74269
▁men	-7.74506
▁london	-7.7479
▁should	-7.74985
▁report	-7.75464
▁6	-7.75522
▁cent	-7.75569
▁attack	-7.7557
▁post	-7.75866
▁public	-7.76551
▁top	-7.7668
▁know	-7.76691
▁ve	-7.76798
▁such	-7.77172
est	-7.77293
▁your	-7.77879
able	-7.78129
▁head	-7.78165
▁club	-7.78236
▁million	-7.78591
▁publish	-7.7863
▁later	-7.78806
▁game	-7.78834
▁co	-7.79106
▁got	-7.7974
▁woman	-7.8038
▁d	-7.80444
▁pictured	-7.80445
▁south	-7.80557
▁12	-7.8103
▁claim	-7.81244
▁six	-7.81778
▁put	-7.82643
▁taken	-7.83053
re	-7.8309
▁2012	-7.83145
▁service	-7.83298
▁return	-7.83765
▁30	-7.83795
▁seen	-7.83937
▁these	-7.84219
▁much	-7.84453
▁away	-7.84759
▁side	-7.84811
b	-7.84814
▁cup	-7.8558
▁win	-7.85601
▁de	-7.85717
▁area	-7.87648
▁al	-7.87703
▁11	-7.88005
▁died	-7.88455
▁come	-7.88541
▁15	-7.88968
▁19	-7.89042
▁months	-7.89371
▁days	-7.89995
▁p	-7.9002
ever	-7.90176
▁england	-7.90248
▁today	-7.90402
▁came	-7.91005
▁face	-7.91544
▁national	-7.91667
▁sunday	-7.92081
▁went	-7.92331
▁news	-7.92524
▁updat	-7.92891
▁appear	-7.92957
▁move	-7.93779
▁never	-7.94183
ity	-7.94781
▁same	-7.94847
▁believe	-7.94853
▁18	-7.95106
▁best	-7.95259
▁young	-7.95425
ch	-7.95928
▁number	-7.96569
▁west	-7.97325
▁close	-7.97378
el	-7.98222
▁father	-7.98291
▁use	-7.98809
▁o	-7.99597
▁york	-7.99614
ton	-7.99802
▁recent	-8.00191
▁child	-8.00889
▁wife	-8.01071
▁student	-8.0113
▁company	-8.01182
z	-8.01208
▁half	-8.01348
▁star	-8.01534
▁great	-8.0189
▁won	-8.02009
▁saturday	-8.0232
▁monday	-8.03002
▁remain	-8.03459
▁water	-8.03514
▁following	-8.03621
▁watch	-8.03747
▁hit	-8.03779
▁son	-8.04436
▁look	-8.04569
▁north	-8.04582
▁international	-8.04857
▁incident	-8.04878
▁force	-8.05055
ation	-8.05283
▁support	-8.05491
▁statement	-8.05931
▁st	-8.06183
▁tuesday	-8.06196
▁park	-8.06197
u	-8.06751
▁change	-8.07076
▁having	-8.07106
▁times	-8.07494
▁thought	-8.07574
▁friday	-8.07669
▁body	-8.08158
▁local	-8.08163
▁british	-8.08266
▁health	-8.08379
▁miss	-8.08436
▁couple	-8.08452
us	-8.08512
0	-8.08513
▁turn	-8.08547
▁e	-8.08699
▁here	-8.09159
▁really	-8.09348
▁16	-8.09357
▁money	-8.0956
▁every	-8.09593
▁fire	-8.10015
▁daughter	-8.10036
▁until	-8.10309
▁officials	-8.1034
▁war	-8.10886
▁each	-8.11416
▁allow	-8.11838
▁final	-8.11856
▁far	-8.12252
▁order	-8.12831
▁uk	-8.13109
▁too	-8.13457
▁hours	-8.13559
▁wednesday	-8.13914
w	-8.1397
▁air	-8.14078
▁didn	-8.14207
▁known	-8.14257
▁current	-8.14981
▁office	-8.15063
▁manchester	-8.1534
▁real	-8.15956
▁authoritie	-8.15972
ic	-8.1614
▁white	-8.16191
▁give	-8.16306
▁big	-8.16357
▁law	-8.16409
▁open	-8.16642
▁c	-8.16651
▁dead	-8.1674
ar	-8.16815
il	-8.16858
▁find	-8.16876
▁comment	-8.17094
▁13	-8.1717
▁match	-8.17521
5	-8.17589
▁14	-8.17789
▁shot	-8.17945
▁asked	-8.17982
▁la	-8.18494
▁little	-8.18554
▁given	-8.18787
▁david	-8.18851
▁run	-8.19196
la	-8.19368
▁thursday	-8.20205
▁200	-8.20468
▁lot	-8.20478
▁8	-8.20759
▁ago	-8.20867
▁scroll	-8.20972
▁large	-8.21366
f	-8.21433
▁earlie	-8.22078
▁security	-8.22216
▁murder	-8.22248
▁university	-8.22684
out	-8.22845
▁seven	-8.22897
▁black	-8.23131
▁0	-8.23138
3	-8.23402
▁film	-8.23502
▁despite	-8.23739
▁american	-8.24022
ia	-8.24288
▁players	-8.24368
▁25	-8.24603
▁behind	-8.24945
▁past	-8.25003
▁taking	-8.25028
▁spokesma	-8.25129
▁free	-8.25164
▁party	-8.25205
▁pay	-8.25382
▁saying	-8.25398
▁across	-8.2545
▁third	-8.2617
▁manager	-8.2681
▁already	-8.26958
▁several	-8.27099
ta	-8.27122
▁n	-8.27286
▁food	-8.27354
▁w	-8.27615
▁50	-8.27674
▁business	-8.27857
▁girl	-8.28382
▁hard	-8.287
▁include	-8.28796
▁lost	-8.28812
▁again	-8.29052
▁boy	-8.29542
▁front	-8.29721
▁person	-8.29741
▁investigation	-8.29951
▁test	-8.30153
▁am	-8.30193
1	-8.30262
▁minister	-8.30365
▁john	-8.30376
am	-8.30525
▁january	-8.30768
▁media	-8.30837
▁red	-8.30851
▁sex	-8.31124
▁become	-8.3113
▁making	-8.31197
▁judge	-8.31198
▁able	-8.31223
▁few	-8.31376
▁friends	-8.3162
v	-8.31659
▁early	-8.31856
▁parents	-8.31915
ra	-8.32043
x	-8.32108
ho	-8.32189
▁b	-8.32224
▁outside	-8.3243
▁department	-8.32458
2	-8.32611
▁staff	-8.32612
▁tri	-8.32688
▁working	-8.32817
▁releas	-8.32864
▁action	-8.33009
▁accus	-8.33462
ie	-8.33464
▁states	-8.33771
▁looking	-8.33996
▁deal	-8.34439
▁9	-8.34459
ma	-8.34501
▁march	-8.34793
▁100	-8.34822
▁something	-8.34991
▁obama	-8.35007
▁love	-8.35055
na	-8.35235
▁members	-8.35461
▁dr	-8.35579
▁full	-8.35945
▁among	-8.36002
▁keep	-8.36261
ro	-8.36313
million	-8.36329
ment	-8.36348
it	-8.36462
son	-8.36632
▁official	-8.37006
▁short	-8.37213
▁question	-8.37418
▁saw	-8.37453
▁driver	-8.37541
▁system	-8.3755
▁point	-8.37743
ne	-8.37876
ry	-8.37887
▁campaign	-8.37909
▁care	-8.37979
▁decision	-8.37996
▁jail	-8.38141
▁minutes	-8.38276
ul	-8.38508
▁football	-8.38559
▁k	-8.38656
▁24	-8.38714
▁live	-8.38764
▁facebook	-8.38793
▁husband	-8.38894
▁daily	-8.39054
te	-8.39082
▁charged	-8.39291
▁hand	-8.3933
▁morning	-8.39506
▁clear	-8.39697
▁previous	-8.39851
▁ever	-8.4016
▁least	-8.40174
▁heard	-8.40211
less	-8.40226
▁street	-8.4076
▁eight	-8.40801
▁shows	-8.4117
▁record	-8.41179
ley	-8.41206
▁held	-8.41245
▁receiv	-8.41494
▁name	-8.4167
▁wear	-8.41754
▁fans	-8.41873
▁21	-8.41918
▁heart	-8.42089
▁whether	-8.42233
▁always	-8.42285
▁weeks	-8.42495
▁age	-8.42529
▁attempt	-8.42564
▁launch	-8.42806
▁due	-8.4302
▁once	-8.43218
▁prison	-8.43727
▁2011	-8.43961
▁ms	-8.44018
▁baby	-8.44027
▁revealed	-8.44031
▁follow	-8.44407
▁road	-8.44429
▁premier	-8.44462
▁friend	-8.44613
▁based	-8.44765
▁involv	-8.44802
▁charges	-8.44873
▁december	-8.44885
▁line	-8.44933
ance	-8.44977
▁stay	-8.45068
▁military	-8.45201
▁van	-8.45285
▁chief	-8.45305
▁40	-8.45423
▁county	-8.45589
▁trying	-8.4567
ant	-8.45932
▁visit	-8.46065
▁suspect	-8.46183
▁mail	-8.46308
▁mark	-8.46415
▁crash	-8.46581
▁wanted	-8.47274
▁november	-8.47498
▁phone	-8.47561
▁september	-8.47934
▁late	-8.47955
▁better	-8.48049
▁britain	-8.48116
▁power	-8.48221
▁job	-8.48245
▁must	-8.48284
▁social	-8.48307
▁claimed	-8.48347
▁games	-8.48413
▁player	-8.48508
▁stop	-8.48568
▁reach	-8.48669
▁different	-8.4874
▁goal	-8.48982
▁22	-8.49019
▁himself	-8.49082
▁october	-8.49231
▁expected	-8.49544
▁scene	-8.50125
▁sent	-8.50229
▁why	-8.50232
▁information	-8.50515
▁caus	-8.50679
▁less	-8.50734
▁august	-8.50799
▁chelsea	-8.50888
▁building	-8.51079
▁provide	-8.51099
ur	-8.51161
▁site	-8.51201
ian	-8.51203
▁centre	-8.51316
▁website	-8.51722
▁small	-8.51759
▁summer	-8.51887
▁dog	-8.52168
▁join	-8.52277
▁liverpool	-8.52344
▁online	-8.52388
▁june	-8.52881
▁store	-8.53001
▁com	-8.53115
▁michael	-8.53543
▁medical	-8.53628
▁together	-8.53687
▁almost	-8.53765
▁g	-8.53922
at	-8.53926
▁seem	-8.53992
▁book	-8.54
▁list	-8.54007
▁offer	-8.54116
8	-8.54118
▁along	-8.54565
4	-8.54657
ive	-8.55032
▁term	-8.55115
▁confirm	-8.55145
ce	-8.55289
▁human	-8.55408
▁inside	-8.55666
co	-8.557
▁training	-8.55714
▁began	-8.55947
▁does	-8.55984
▁serious	-8.55995
▁wrot	-8.56041
▁director	-8.56093
▁2014	-8.56388
▁bar	-8.56405
▁played	-8.56438
▁cause	-8.56577
▁study	-8.56818
▁yet	-8.56866
▁july	-8.57138
▁getting	-8.5737
ter	-8.57493
6	-8.57536
▁23	-8.57542
▁twitter	-8.57545
▁moment	-8.57858
▁le	-8.57892
▁control	-8.57966
▁tv	-8.57999
▁round	-8.58193
▁might	-8.582
▁leave	-8.58239
▁led	-8.58309
▁ahead	-8.58311
▁town	-8.58361
ist	-8.58467
▁trial	-8.58488
▁light	-8.58538
▁east	-8.58588
▁complete	-8.5862
▁major	-8.58698
▁cost	-8.58703
▁china	-8.58754
▁walk	-8.58757
ke	-8.58794
▁council	-8.58985
▁room	-8.59419
▁lead	-8.59504
▁consider	-8.59511
▁fight	-8.59632
▁sexual	-8.59662
▁james	-8.59695
▁arm	-8.59813
▁f	-8.59834
▁comes	-8.60006
▁april	-8.60033
▁things	-8.60346
▁became	-8.6062
▁strong	-8.60741
▁target	-8.60751
▁form	-8.60985
▁feel	-8.61056
▁let	-8.61173
▁patient	-8.61271
▁victim	-8.61305
spent	-8.61422
▁forward	-8.61468
▁flight	-8.61782
▁general	-8.618
▁enough	-8.61817
▁ground	-8.6188
▁center	-8.62358
ri	-8.62518
9	-8.62527
▁result	-8.62549
▁describ	-8.62659
▁reports	-8.6278
▁likely	-8.6285
▁believed	-8.63333
ling	-8.63379
▁passenger	-8.63594
ft	-8.63882
▁2010	-8.64094
▁vehicle	-8.64324
▁station	-8.64357
▁allegedly	-8.64485
▁happened	-8.64502
▁though	-8.64703
▁february	-8.64897
▁admitted	-8.6508
▁design	-8.65208
▁26	-8.65222
▁drug	-8.65334
▁event	-8.65602
▁chance	-8.65797
▁hope	-8.65816
▁series	-8.65839
▁treat	-8.66036
▁legal	-8.66043
▁title	-8.66116
▁bad	-8.66141
▁land	-8.66187
▁ex	-8.66352
▁operation	-8.66784
▁account	-8.66827
▁australia	-8.66931
▁pair	-8.67063
▁further	-8.67247
yesterday	-8.67337
▁ll	-8.67424
▁announc	-8.67518
▁read	-8.67662
▁risk	-8.67798
▁board	-8.679
▁assault	-8.6821
▁france	-8.68262
ves	-8.68694
▁coach	-8.68848
▁gun	-8.68907
▁ten	-8.68934
▁r	-8.69191
▁fail	-8.69299
▁special	-8.69345
▁picture	-8.69394
▁break	-8.69423
▁gave	-8.69442
▁future	-8.69459
▁bill	-8.69503
▁research	-8.6965
▁interview	-8.69725
▁role	-8.69752
▁met	-8.69905
▁popular	-8.69971
ir	-8.70089
ent	-8.70224
▁ball	-8.70318
▁nine	-8.70323
is	-8.70388
▁living	-8.70433
▁beat	-8.70461
▁arsenal	-8.70521
▁cancer	-8.70528
▁california	-8.70531
▁damage	-8.70977
▁done	-8.71017
▁search	-8.71028
▁cut	-8.71074
▁treatment	-8.71213
lo	-8.71278
▁fa	-8.71453
▁race	-8.71471
▁others	-8.7173
▁guilty	-8.71747
▁space	-8.71833
▁although	-8.72013
▁evidence	-8.72102
▁pre	-8.72122
▁paul	-8.72552
ca	-8.72731
▁press	-8.728
▁leader	-8.72824
▁mo	-8.72917
▁28	-8.72968
▁release	-8.73017
▁con	-8.73164
▁airport	-8.73198
▁doing	-8.73258
▁injur	-8.73296
▁mrs	-8.73363
ka	-8.73408
et	-8.73667
▁royal	-8.7368
▁sea	-8.7384
▁host	-8.7403
▁h	-8.74061
ally	-8.74117
▁green	-8.74182
ness	-8.74493
▁career	-8.74581
ish	-8.74644
▁european	-8.74905
▁within	-8.74955
▁attorney	-8.75103
▁born	-8.75121
▁community	-8.75563
▁try	-8.75918
age	-8.76005
ge	-8.76228
▁thing	-8.76524
▁safety	-8.76578
▁agency	-8.76666
▁french	-8.76695
▁hotel	-8.76698
▁miles	-8.76787
▁page	-8.76892
▁experience	-8.76902
to	-8.77087
▁act	-8.77192
▁important	-8.77254
land	-8.7739
▁named	-8.77453
▁ask	-8.77802
li	-8.77807
▁issue	-8.77968
▁suffered	-8.78014
▁injury	-8.7837
▁lives	-8.78455
▁travel	-8.78549
▁fact	-8.78638
id	-8.78907
▁charge	-8.79084
▁carry	-8.7913
vi	-8.79215
▁bit	-8.7939
ful	-8.79482
▁level	-8.79696
▁customer	-8.79724
▁expert	-8.79866
▁injuries	-8.7994
▁someone	-8.80076
ine	-8.80127
▁happy	-8.8015
▁missing	-8.80155
no	-8.80165
▁prime	-8.80452
▁source	-8.80474
▁history	-8.80835
▁crime	-8.80924
ate	-8.81057
▁resident	-8.81066
▁champions	-8.81186
▁bank	-8.81239
▁plans	-8.81242
▁often	-8.81249
▁key	-8.81415
ha	-8.8144
▁weekend	-8.81495
▁warn	-8.81673
▁brown	-8.81921
▁owner	-8.81974
▁500	-8.81986
stead	-8.82062
▁na	-8.82217
ni	-8.82339
▁contact	-8.8235
▁coming	-8.82412
▁possible	-8.82448
▁market	-8.825
▁hour	-8.82772
j	-8.8296
▁driving	-8.83143
▁condition	-8.83166
▁effort	-8.83272
go	-8.8331
um	-8.83313
▁christmas	-8.83512
▁di	-8.83563
▁political	-8.83571
▁count	-8.83592
da	-8.83595
▁plane	-8.838
▁soon	-8.83817
▁continue	-8.83886
▁tour	-8.84029
▁san	-8.84062
▁price	-8.84076
▁stage	-8.84151
▁29	-8.84187
▁member	-8.84191
▁view	-8.84193
ba	-8.84276
▁pull	-8.84303
▁photo	-8.84435
▁brother	-8.8446
▁blood	-8.84702
▁plann	-8.84741
ous	-8.84748
▁discovered	-8.84789
▁striker	-8.84844
▁course	-8.85052
▁federal	-8.85112
▁caught	-8.85139
▁drink	-8.8519
▁paid	-8.85252
▁alleged	-8.85293
▁similar	-8.85381
▁interest	-8.8541
▁personal	-8.8543
me	-8.85493
▁story	-8.85699
ol	-8.85702
ut	-8.8572
▁attend	-8.85736
▁accept	-8.85818
▁huge	-8.859
▁above	-8.85969
▁doesn	-8.86044
▁process	-8.86077
▁sure	-8.86131
▁points	-8.8627
▁election	-8.86275
▁concern	-8.8638
▁firm	-8.86398
▁problem	-8.86707
▁decided	-8.86744
▁property	-8.86803
▁reason	-8.86916
tic	-8.87014
▁camera	-8.87017
▁washington	-8.87045
▁rights	-8.87167
▁ba	-8.87201
▁trip	-8.87339
latest	-8.87623
▁criminal	-8.87731
▁capital	-8.8813
▁tax	-8.88134
▁challenge	-8.88474
▁ho	-8.88503
ty	-8.88737
▁60	-8.88825
▁running	-8.88913
▁scor	-8.88918
ga	-8.88955
▁showed	-8.89093
▁middle	-8.89118
▁private	-8.89144
▁2009	-8.89286
▁prosecutor	-8.89509
▁bring	-8.89626
▁goals	-8.90022
▁nation	-8.90113
▁low	-8.90136
▁nothing	-8.90159
▁kind	-8.90242
▁brand	-8.90333
▁rest	-8.90659
▁king	-8.90682
▁accident	-8.90712
▁relationship	-8.90895
▁abuse	-8.91004
▁america	-8.91123
▁australian	-8.91143
▁thousands	-8.91207
▁grand	-8.91262
▁l	-8.91314
mo	-8.91459
di	-8.91902
▁madrid	-8.92001
▁develop	-8.92086
▁shooting	-8.92177
▁sign	-8.92273
▁idea	-8.92499
▁coast	-8.92728
▁sold	-8.92732
ci	-8.92747
▁winning	-8.92797
▁meeting	-8.93159
▁anything	-8.93181
▁lawyer	-8.93524
▁plan	-8.93539
▁model	-8.93553
▁boss	-8.9359
ard	-8.93648
▁image	-8.93705
▁animal	-8.93895
available	-8.93932
▁hair	-8.94012
▁j	-8.94077
▁girls	-8.94452
▁sports	-8.94515
▁difficult	-8.9454
▁leaving	-8.9454
▁single	-8.94752
▁island	-8.94886
▁contribut	-8.94937
▁victims	-8.94993
▁workers	-8.95119
▁dress	-8.95136
▁position	-8.9516
▁potential	-8.95165
▁agree	-8.95256
▁worth	-8.95318
▁looked	-8.95378
ham	-8.95437
▁minute	-8.95456
anyone	-8.95512
▁justice	-8.95591
▁talk	-8.95725
▁reporter	-8.95754
▁sentence	-8.95761
▁countrie	-8.9577
lin	-8.95799
▁whose	-8.95828
do	-8.95886
▁secretary	-8.95891
▁brought	-8.95928
▁hearing	-8.96159
▁disease	-8.96181
▁foreign	-8.96182
be	-8.96234
▁bbc	-8.96381
▁cross	-8.96669
▁florida	-8.96669
▁captain	-8.96704
▁program	-8.96714
ner	-8.96748
▁mc	-8.96903
▁anti	-8.96939
▁gold	-8.96972
▁female	-8.97099
▁el	-8.97274
▁vi	-8.97386
way	-8.97486
▁contract	-8.97494
▁demand	-8.97559
▁church	-8.9762
▁shock	-8.97816
▁george	-8.98032
▁images	-8.98176
▁31	-8.98212
▁marri	-8.98264
▁squad	-8.98313
▁range	-8.98315
▁explain	-8.98331
▁everyone	-8.98334
▁pictures	-8.98489
▁speed	-8.98643
▁wrong	-8.98659
▁mar	-8.98678
▁ban	-8.98772
ve	-8.98884
▁district	-8.99022
▁stand	-8.99032
▁actual	-8.9905
▁ran	-8.99079
▁safe	-8.9925
▁super	-8.99542
▁certain	-8.99669
ey	-8.99799
▁doctors	-8.99897
▁arrived	-8.99951
without	-9.00032
▁problems	-9.00285
▁smith	-9.00345
▁app	-9.00417
▁2008	-9.0051
▁fear	-9.00557
▁defeat	-9.00696
▁wide	-9.00771
▁average	-9.0099
▁europe	-9.00994
▁appeal	-9.01059
▁original	-9.0106
▁bus	-9.01263
▁eye	-9.01275
▁style	-9.01424
ster	-9.01608
line	-9.01671
▁message	-9.01689
▁killing	-9.01872
▁protect	-9.01927
▁means	-9.01955
▁train	-9.02145
▁everything	-9.0216
▁gone	-9.02255
▁familie	-9.02314
▁fell	-9.02483
▁network	-9.02614
▁central	-9.02841
▁germany	-9.02926
▁rate	-9.03089
▁situation	-9.031
▁perform	-9.03116
▁river	-9.03166
▁beach	-9.03187
▁africa	-9.03244
▁seat	-9.03428
▁project	-9.03432
▁violence	-9.03585
▁pro	-9.03678
▁li	-9.03807
ac	-9.03997
▁users	-9.04016
▁felt	-9.04022
po	-9.04027
▁benefit	-9.0406
▁tell	-9.0414
▁region	-9.04173
▁tweet	-9.04175
▁english	-9.04175
▁wasn	-9.04186
▁protest	-9.04236
▁35	-9.04272
▁enter	-9.04302
▁leg	-9.04434
▁push	-9.04518
▁focus	-9.04559
▁device	-9.04647
ting	-9.04863
▁art	-9.04978
▁executive	-9.05003
▁created	-9.05171
per	-9.05375
▁hundred	-9.05653
▁total	-9.05774
▁vote	-9.05854
▁crew	-9.05943
▁document	-9.06134
▁access	-9.06175
▁field	-9.06189
▁threat	-9.06241
▁main	-9.06297
▁check	-9.06617
▁foot	-9.06664
pm	-9.06786
gg	-9.06797
▁looks	-9.06855
▁door	-9.06985
▁martin	-9.0707
ary	-9.07105
he	-9.07132
▁forces	-9.07154
▁performance	-9.07301
▁feet	-9.0737
▁senior	-9.07443
▁williams	-9.0747
▁hands	-9.07485
▁v	-9.07542
▁fashion	-9.07615
▁battle	-9.07704
▁recover	-9.07763
▁labour	-9.07804
▁rather	-9.07875
▁deep	-9.08139
▁ham	-9.08201
▁themsel	-9.08224
▁chris	-9.08331
▁prince	-9.08385
▁crown	-9.08437
▁weapon	-9.0897
▁german	-9.0907
▁decade	-9.09086
▁meet	-9.09148
▁photos	-9.092
ot	-9.09248
▁emergency	-9.09313
▁music	-9.09327
▁union	-9.0938
kept	-9.09572
▁lu	-9.09916
▁investigat	-9.10016
▁leading	-9.10036
▁32	-9.10218
▁hold	-9.10241
▁track	-9.10342
▁fall	-9.1039
▁class	-9.10454
victory	-9.10497
▁45	-9.10647
▁loss	-9.10667
▁letter	-9.10851
▁speaking	-9.10892
▁pressure	-9.10904
▁rescue	-9.10991
▁expect	-9.11007
▁convict	-9.11268
▁particular	-9.11467
▁direct	-9.11523
▁russian	-9.11848
▁spot	-9.11968
▁shop	-9.11969
▁ru	-9.11983
▁effect	-9.12006
▁share	-9.12014
▁storm	-9.12048
▁camp	-9.12195
▁knew	-9.12393
▁cover	-9.12597
▁manag	-9.12639
▁pe	-9.12703
field	-9.12756
▁step	-9.1283
▁secret	-9.13019
▁spain	-9.13019
ah	-9.13089
▁internet	-9.13112
▁employee	-9.13147
▁los	-9.13172
▁enjoy	-9.13181
▁limit	-9.13194
▁researcher	-9.13209
▁barcelona	-9.13236
▁size	-9.13304
za	-9.13414
▁famous	-9.13459
▁learn	-9.13567
▁initial	-9.13656
▁sister	-9.13672
▁date	-9.13754
▁sun	-9.1377
▁holiday	-9.13815
▁rock	-9.13871
▁block	-9.13961
▁jump	-9.14058
▁increase	-9.14098
ten	-9.14112
▁trust	-9.14499
▁floor	-9.14639
▁ka	-9.14673
pa	-9.1469
▁brazil	-9.14754
▁carri	-9.14775
▁drugs	-9.14897
mp	-9.14902
▁army	-9.14927
▁competition	-9.15073
▁birth	-9.15296
▁india	-9.15309
▁apple	-9.15372
▁attacks	-9.15587
▁fine	-9.15628
que	-9.15641
▁brain	-9.15717
▁da	-9.15774
▁restaurant	-9.15775
▁border	-9.1578
▁blue	-9.15785
▁create	-9.15856
chinese	-9.1591
▁stopp	-9.1594
men	-9.15958
▁approach	-9.16068
▁address	-9.16201
▁cat	-9.16216
▁row	-9.16392
▁conduct	-9.165
▁measure	-9.16525
surgery	-9.1658
▁sale	-9.16656
▁en	-9.16683
▁immediately	-9.16727
▁midfielder	-9.16731
▁cameron	-9.16746
▁cash	-9.1683
▁else	-9.16887
▁period	-9.17082
▁weight	-9.17164
▁amount	-9.17263
▁award	-9.1741
▁college	-9.1751
▁footage	-9.17519
▁champion	-9.17546
▁biggest	-9.177
mi	-9.17819
der	-9.17862
▁request	-9.17924
ph	-9.18255
▁gas	-9.18439
▁longer	-9.18511
▁celebrate	-9.18561
▁wall	-9.18564
▁stadium	-9.18614
▁couldn	-9.18682
▁ta	-9.18726
▁texas	-9.1879
▁billion	-9.18923
▁partner	-9.18949
▁fast	-9.19198
ina	-9.19205
▁ko	-9.19243
▁draw	-9.19309
▁giant	-9.19337
ig	-9.19349
▁avoid	-9.19377
▁bo	-9.19443
▁financial	-9.19613
▁prevent	-9.19682
▁percent	-9.19803
▁ma	-9.19991
▁defense	-9.2023
▁cell	-9.20297
▁ha	-9.20344
▁opening	-9.20344
▁cannot	-9.204
▁ne	-9.20496
▁northern	-9.20537
▁iraq	-9.20555
▁investigator	-9.20615
▁common	-9.2063
▁teenager	-9.2064
▁sir	-9.20674
im	-9.2073
▁signed	-9.20768
▁peter	-9.20775
▁review	-9.20871
▁agent	-9.20887
▁matter	-9.20931
ck	-9.21014
▁whole	-9.21265
▁twic	-9.21274
▁fourth	-9.21314
▁technology	-9.21433
▁refused	-9.21494
▁snow	-9.2157
▁33	-9.21603
▁regular	-9.21838
▁opportunit	-9.21881
▁poor	-9.21896
▁buy	-9.21964
▁quite	-9.21987
▁fair	-9.2204
▁russia	-9.22094
▁drive	-9.22113
▁normal	-9.2215
ti	-9.22202
▁broke	-9.22275
▁hall	-9.2231
▁policy	-9.22392
▁card	-9.22445
▁animals	-9.22466
▁marriage	-9.22471
by	-9.2261
▁character	-9.22622
▁winner	-9.22633
▁raise	-9.22768
▁allegation	-9.22768
▁aged	-9.22775
▁wales	-9.22947
well	-9.2296
▁giving	-9.22982
▁defend	-9.23124
▁success	-9.2321
▁quickly	-9.23263
▁ice	-9.23283
▁queen	-9.23297
ell	-9.23315
▁ben	-9.23347
▁self	-9.23373
▁bridge	-9.23377
▁fi	-9.23399
▁bid	-9.23505
▁built	-9.23608
▁display	-9.2371
▁jo	-9.23776
▁makes	-9.23791
▁data	-9.23806
▁perfect	-9.23823
▁newspaper	-9.23911
▁weather	-9.24043
▁artist	-9.24045
ad	-9.24185
▁wait	-9.24303
ier	-9.24448
▁italy	-9.24626
▁ro	-9.24718
bo	-9.24862
▁impact	-9.24874
▁strike	-9.24909
shire	-9.25111
mer	-9.2528
▁richard	-9.25304
ver	-9.25466
▁boat	-9.2549
ff	-9.25625
▁denied	-9.25672
▁rise	-9.25716
han	-9.25882
▁apparent	-9.25893
▁male	-9.26129
▁sport	-9.2624
▁save	-9.26254
▁plead	-9.26258
▁su	-9.26387
▁girlfriend	-9.26525
▁response	-9.26541
▁sam	-9.2663
▁pilot	-9.26659
▁conference	-9.26704
▁defender	-9.26789
▁touch	-9.26856
nd	-9.26887
▁mind	-9.26962
▁african	-9.26981
▁angeles	-9.27018
▁figures	-9.27103
▁identifi	-9.2713
bi	-9.27131
ak	-9.27157
▁pet	-9.27196
▁wedding	-9.27254
▁google	-9.27285
▁double	-9.27386
▁fighting	-9.27427
▁fund	-9.27478
▁surprise	-9.27522
▁individual	-9.27531
up	-9.27578
bb	-9.27996
▁fit	-9.2802
▁fan	-9.28023
▁continued	-9.28059
tra	-9.28128
▁johnson	-9.28174
▁spend	-9.28175
▁express	-9.28392
▁takes	-9.28455
▁successful	-9.28537
▁suit	-9.28553
ated	-9.28579
▁complaint	-9.28627
▁x	-9.28937
▁details	-9.29109
▁nearby	-9.29181
▁loan	-9.2919
▁pa	-9.29201
▁radio	-9.29205
▁dangerous	-9.29206
▁rival	-9.29245
▁lo	-9.29363
▁spott	-9.29653
▁rare	-9.29747
▁emerg	-9.2995
un	-9.29968
▁global	-9.30063
▁scotland	-9.3017
▁tournament	-9.30203
▁charity	-9.30263
min	-9.30299
▁illegal	-9.30307
▁mobile	-9.30374
▁poll	-9.30426
▁ready	-9.30449
▁mexico	-9.3057
▁guard	-9.30579
▁attention	-9.30579
▁ni	-9.30753
▁actor	-9.30781
▁aid	-9.30917
q	-9.30976
▁garden	-9.31066
ford	-9.31107
led	-9.31112
▁jones	-9.31125
▁ra	-9.31128
▁afternoon	-9.31183
▁issues	-9.31188
ise	-9.3127
▁sentenced	-9.31273
▁receive	-9.31332
den	-9.31382
▁television	-9.31386
▁sky	-9.3141
▁gay	-9.31586
▁90	-9.31599
pe	-9.31646
▁struggl	-9.3166
▁towards	-9.31671
▁80	-9.31685
▁eventual	-9.31698
▁natural	-9.31733
ran	-9.31812
▁fellow	-9.31831
▁survey	-9.31848
▁bought	-9.31886
▁warning	-9.31908
▁economic	-9.31943
ab	-9.31963
▁paris	-9.31982
▁energy	-9.3201
▁value	-9.32042
▁deliver	-9.32301
▁sell	-9.32414
▁present	-9.32587
▁34	-9.32595
▁speak	-9.32606
▁leaders	-9.32738
▁italian	-9.32768
▁gu	-9.32796
▁screen	-9.32815
ang	-9.3283
▁transport	-9.32845
▁lee	-9.32883
▁entire	-9.32959
▁remov	-9.33081
▁suspend	-9.33491
ler	-9.33714
▁collection	-9.33741
▁finally	-9.33853
▁korea	-9.33876
▁evening	-9.33963
▁significant	-9.34064
▁results	-9.34084
cy	-9.34218
▁doctor	-9.34288
▁scientists	-9.34304
▁kids	-9.34458
▁crowd	-9.34478
▁probabl	-9.34523
▁oil	-9.34578
ger	-9.347
▁non	-9.34709
▁ship	-9.34791
▁item	-9.34856
▁rush	-9.34873
▁faces	-9.34912
▁education	-9.34952
▁relative	-9.35016
▁association	-9.35114
▁dream	-9.3522
▁committee	-9.35238
▁guy	-9.35297
▁hot	-9.35392
▁shown	-9.35485
ett	-9.35631
mm	-9.35722
ney	-9.35733
▁computer	-9.35784
▁professional	-9.35835
truck	-9.35867
▁teacher	-9.36069
▁afghanistan	-9.36081
▁onto	-9.36164
▁lived	-9.36266
▁hop	-9.36342
▁earn	-9.36358
▁stone	-9.36563
▁em	-9.36583
▁base	-9.3664
▁300	-9.36669
▁bed	-9.36774
▁robert	-9.36809
▁alcohol	-9.3691
▁understand	-9.36948
▁herself	-9.36954
▁quarter	-9.37036
▁opened	-9.37045
▁jackson	-9.37422
▁needs	-9.37506
▁eat	-9.37548
▁dogs	-9.37556
▁band	-9.37697
▁extra	-9.37744
▁penalty	-9.37755
▁moving	-9.37765
▁village	-9.37789
▁conditions	-9.37825
▁kim	-9.37904
▁pain	-9.37911
▁civil	-9.37927
▁growing	-9.37984
▁mid	-9.38006
side	-9.38303
▁eith	-9.384
▁calls	-9.38459
▁goes	-9.38474
▁figure	-9.38515
▁passed	-9.38549
all	-9.38605
▁answer	-9.38906
▁magazine	-9.39139
▁movie	-9.39375
board	-9.39385
ja	-9.39435
▁deput	-9.39437
▁separate	-9.39478
▁36	-9.39508
▁cap	-9.39543
▁du	-9.39569
▁compar	-9.39571
▁daniel	-9.39617
ized	-9.39638
ow	-9.39728
▁send	-9.39742
▁development	-9.39999
▁feeling	-9.40164
▁newcastle	-9.40221
▁aircraft	-9.40244
au	-9.40262
▁reveal	-9.40273
▁companies	-9.40283
▁usual	-9.403
▁apartment	-9.40324
va	-9.40335
▁ca	-9.40412
▁occurr	-9.40511
▁ring	-9.40587
▁lake	-9.40592
▁industry	-9.40646
▁fun	-9.40931
▁commission	-9.41039
▁fill	-9.4111
▁lack	-9.41148
spanish	-9.41181
▁sydney	-9.4121
io	-9.41215
▁costs	-9.41231
▁thomas	-9.41304
▁severe	-9.41401
▁hu	-9.41506
▁bra	-9.41515
▁text	-9.41581
ber	-9.41654
▁captur	-9.41659
▁showing	-9.41961
▁build	-9.42034
kin	-9.42058
ud	-9.4211
▁table	-9.42268
▁skin	-9.42579
▁rules	-9.42598
▁suffering	-9.42622
▁score	-9.42635
▁pick	-9.42776
▁spoke	-9.42832
▁droppe	-9.42834
▁flat	-9.42918
▁earth	-9.42938
▁happen	-9.43014
lu	-9.4317
▁syria	-9.43203
▁boys	-9.43222
ven	-9.4324
▁words	-9.43469
▁bur	-9.43532
▁fe	-9.43634
▁cars	-9.43648
▁walking	-9.43649
▁william	-9.43931
▁god	-9.43973
▁paper	-9.44005
ism	-9.44041
▁dis	-9.44081
▁palace	-9.44186
▁respect	-9.44196
wa	-9.44223
▁nations	-9.44241
▁championship	-9.44267
▁chairman	-9.44287
▁mission	-9.44408
▁pakistan	-9.44443
▁mean	-9.44566
our	-9.44602
▁alone	-9.44675
ial	-9.44758
▁lower	-9.44772
▁lose	-9.4478
▁mayor	-9.44863
▁southern	-9.44921
▁facilit	-9.45147
▁unit	-9.4515
▁fly	-9.45186
▁spending	-9.45292
▁pass	-9.45318
▁fired	-9.4539
▁remember	-9.45398
▁custod	-9.4542
▁sales	-9.45495
▁subject	-9.45518
▁mor	-9.45564
▁box	-9.45566
▁rape	-9.45672
▁straight	-9.45747
▁clash	-9.45761
ag	-9.4577
▁photographer	-9.45995
▁eyes	-9.46034
▁mis	-9.46141
▁shar	-9.46174
▁holding	-9.46205
▁andrew	-9.46226
▁villa	-9.46323
▁version	-9.4633
▁troops	-9.46349
▁related	-9.46352
▁spread	-9.46429
▁guest	-9.46444
ical	-9.46446
▁za	-9.46477
▁choice	-9.46497
▁2006	-9.46539
op	-9.46592
▁jet	-9.46636
▁terrorist	-9.46676
▁tough	-9.46709
▁location	-9.46729
▁eu	-9.4677
▁contain	-9.4687
▁roll	-9.46882
▁japan	-9.469
00	-9.47064
▁suicide	-9.47237
▁dozen	-9.47248
▁hopes	-9.47276
▁file	-9.47344
▁kick	-9.47515
▁practice	-9.47536
▁louis	-9.47585
▁gain	-9.47615
▁western	-9.47641
▁bay	-9.47741
▁population	-9.47742
▁ensure	-9.47764
ee	-9.47774
▁euro	-9.48041
▁lift	-9.48067
▁inter	-9.48145
▁broken	-9.48164
▁served	-9.48175
▁organization	-9.48196
▁rose	-9.48197
▁especial	-9.48309
▁iran	-9.4833
▁gang	-9.48372
▁38	-9.48414
▁stars	-9.48515
▁appearance	-9.48519
▁truck	-9.48565
▁affair	-9.48782
▁fox	-9.4907
▁alex	-9.49079
▁higher	-9.49156
▁meanwhil	-9.49352
▁spark	-9.49383
▁linked	-9.49451
▁va	-9.49525
▁speech	-9.49621
▁slow	-9.49641
▁singer	-9.49651
▁po	-9.49755
▁positive	-9.49769
▁grant	-9.49798
▁administration	-9.49814
▁standing	-9.49883
cu	-9.4992
▁ke	-9.49958
▁professor	-9.49974
ou	-9.49991
▁steve	-9.50033
▁annual	-9.50169
▁cold	-9.5017
▁christian	-9.50176
▁wood	-9.50221
tor	-9.50265
▁alongside	-9.50431
▁bear	-9.50597
▁bail	-9.50603
▁winter	-9.50613
▁banned	-9.5082
time	-9.50891
▁simply	-9.50938
▁signing	-9.51103
▁fish	-9.51179
om	-9.5122
▁rais	-9.51287
▁photograph	-9.51296
▁calling	-9.51309
▁mov	-9.51336
ru	-9.51353
▁42	-9.51357
▁hear	-9.5147
▁traffic	-9.51478
▁dark	-9.51483
▁mental	-9.51502
▁defence	-9.5153
▁harry	-9.51631
▁serve	-9.51779
▁aim	-9.51781
▁mal	-9.51807
▁window	-9.51859
▁voice	-9.51942
▁throw	-9.51964
▁filed	-9.52047
▁products	-9.52133
▁sheriff	-9.5218
▁events	-9.52248
▁sorry	-9.52299
wood	-9.5231
▁witness	-9.52426
▁credit	-9.52519
▁bull	-9.52596
▁flood	-9.52684
▁cook	-9.52744
▁soldiers	-9.52773
▁hurt	-9.52778
▁detective	-9.52798
▁ski	-9.52838
▁bush	-9.53032
▁pitch	-9.53076
▁society	-9.53165
self	-9.53172
▁threaten	-9.53311
fa	-9.53455
ill	-9.53463
▁warm	-9.53668
▁offence	-9.53783
▁tottenham	-9.53816
▁nhs	-9.53882
▁hill	-9.53955
ised	-9.5398
▁web	-9.54066
▁supporters	-9.5408
▁responsibl	-9.54149
▁bedroom	-9.54165
▁bag	-9.54198
▁committ	-9.54224
▁features	-9.5424
▁die	-9.54244
▁bin	-9.54266
▁rain	-9.54295
▁shape	-9.54333
▁writte	-9.54364
▁session	-9.54388
▁sometime	-9.54432
▁physical	-9.54451
▁degree	-9.54465
▁steven	-9.54568
▁programme	-9.54668
▁waiting	-9.54865
ville	-9.54937
▁55	-9.54994
▁material	-9.5507
gan	-9.5516
▁wild	-9.5527
▁farm	-9.55271
▁clean	-9.5528
▁complain	-9.55317
▁throughout	-9.55395
▁works	-9.55411
▁cit	-9.55423
▁americans	-9.5546
▁channel	-9.55465
▁discuss	-9.55527
▁matches	-9.55717
▁square	-9.5577
▁flying	-9.55827
▁easi	-9.55876
▁traditional	-9.55922
▁machine	-9.55927
we	-9.55934
nt	-9.5597
▁adding	-9.56047
▁pack	-9.56067
▁bodie	-9.5611
▁promise	-9.56111
▁lord	-9.56222
▁jersey	-9.56231
▁facing	-9.56293
▁clinton	-9.56304
▁piece	-9.56374
▁option	-9.56384
▁loved	-9.5643
▁jury	-9.5658
▁ministry	-9.56608
▁word	-9.56753
▁gaal	-9.56794
▁bottom	-9.56914
▁39	-9.57037
▁handed	-9.57038
▁true	-9.57089
▁nick	-9.57116
▁jack	-9.57328
▁increasing	-9.57491
▁pretty	-9.57528
▁affect	-9.57585
▁heavy	-9.5765
▁represent	-9.57743
▁selling	-9.57748
▁blow	-9.57749
▁drop	-9.57772
▁spring	-9.57863
▁har	-9.57933
▁finish	-9.57969
▁spokeswom	-9.58045
▁joe	-9.5814
▁43	-9.58162
▁author	-9.5834
▁48	-9.58349
▁jobs	-9.58469
▁stock	-9.5851
▁boyfriend	-9.58583
▁bond	-9.58594
▁scoring	-9.58641
▁older	-9.58798
▁shirt	-9.58856
▁sleep	-9.59041
▁port	-9.59198
▁urge	-9.59203
ct	-9.59236
▁lady	-9.59264
▁respond	-9.59332
▁secure	-9.59333
▁bomb	-9.59342
tu	-9.5935
▁includes	-9.59442
▁transfer	-9.59473
▁knock	-9.59506
▁climb	-9.59507
▁del	-9.59609
▁fifth	-9.59707
▁losing	-9.59745
ov	-9.59756
▁murray	-9.5977
▁collect	-9.59774
▁wish	-9.59779
▁tree	-9.59908
▁sense	-9.59917
▁rich	-9.59924
▁example	-9.59998
▁ga	-9.60072
▁issu	-9.60089
▁massive	-9.60117
▁pool	-9.60194
▁isn	-9.60202
▁seeing	-9.60212
▁44	-9.60234
ble	-9.60351
▁levels	-9.60435
▁par	-9.60514
▁pi	-9.60583
bu	-9.60757
▁travell	-9.60792
▁economy	-9.60795
▁ceremon	-9.60987
che	-9.61069
▁heat	-9.6107
▁province	-9.61101
▁mac	-9.61239
▁destroy	-9.61395
ron	-9.61415
vo	-9.615
ker	-9.61545
▁proud	-9.6168
▁covered	-9.61813
ki	-9.61919
▁olympic	-9.61959
▁mp	-9.62052
▁independent	-9.62064
▁rep	-9.62131
▁israel	-9.62232
▁worst	-9.62259
▁concerned	-9.62268
▁ryan	-9.62286
▁owners	-9.62288
▁progress	-9.62438
off	-9.62472
▁suggest	-9.62477
▁rul	-9.62487
▁putt	-9.62492
▁cal	-9.62493
▁beautiful	-9.62567
▁visitors	-9.62731
em	-9.62966
▁telling	-9.63014
▁ireland	-9.63074
gu	-9.63085
▁trouble	-9.63088
▁claiming	-9.63209
▁crisis	-9.63259
▁via	-9.63305
mb	-9.63324
▁colour	-9.63326
▁militant	-9.63387
one	-9.63389
▁homes	-9.63466
ez	-9.63505
▁dy	-9.63508
▁mon	-9.63591
▁century	-9.63623
tro	-9.63644
▁mass	-9.6375
▁talking	-9.63842
▁birthday	-9.6385
▁colleague	-9.63871
▁scott	-9.63908
▁meant	-9.64114
▁repeated	-9.64225
▁burn	-9.64242
▁schools	-9.64291
▁rob	-9.64396
▁candidate	-9.64478
▁monitor	-9.6453
▁amazing	-9.64571
▁actress	-9.64588
▁400	-9.64606
▁sound	-9.64616
▁temperature	-9.64688
▁messages	-9.64732
▁jose	-9.64743
▁cast	-9.64744
▁mike	-9.64764
▁movement	-9.64802
▁wouldn	-9.64823
▁records	-9.64855
▁thanks	-9.64864
▁plant	-9.64915
▁favourite	-9.64983
▁eating	-9.65021
▁talks	-9.6505
▁zoo	-9.65168
▁z	-9.65179
▁absolute	-9.65219
▁49	-9.65311
▁islamic	-9.65311
▁quality	-9.65339
▁ju	-9.65436
▁trade	-9.65453
▁encourage	-9.65499
▁fresh	-9.655
▁smoke	-9.65596
▁rule	-9.65616
▁doubt	-9.65619
▁remove	-9.65663
▁produc	-9.65836
▁harm	-9.6591
▁type	-9.65946
▁easy	-9.65967
▁obvious	-9.6598
ries	-9.66037
ach	-9.66132
▁controversial	-9.66181
▁assistant	-9.66238
▁tim	-9.66279
▁sub	-9.66321
▁taylor	-9.66397
▁thank	-9.66451
▁neighbor	-9.66569
▁parts	-9.66575
▁debut	-9.66639
▁violent	-9.6668
▁improve	-9.66704
▁41	-9.66739
▁46	-9.66753
▁below	-9.66757
▁prices	-9.66759
▁semi	-9.66774
▁behaviour	-9.66801
▁estate	-9.66827
ite	-9.66927
▁glass	-9.67087
▁becoming	-9.67152
▁profile	-9.67183
ure	-9.67194
ec	-9.67239
▁clearly	-9.6727
▁tr	-9.67407
▁estimated	-9.67437
▁prove	-9.67622
▁peace	-9.67783
▁wheel	-9.6782
▁ja	-9.67823
hi	-9.6815
▁pounds	-9.68175
▁2005	-9.68175
▁finished	-9.68247
▁worker	-9.6828
▁weigh	-9.68378
▁hunt	-9.68424
ng	-9.68475
▁wind	-9.6848
▁reporters	-9.68534
▁simon	-9.68592
▁designer	-9.68712
ence	-9.68804
▁sch	-9.68824
▁lawsuit	-9.68955
▁inspir	-9.6899
▁extremely	-9.69038
▁mailonline	-9.6907
▁surface	-9.69078
▁aware	-9.69093
▁modern	-9.69099
▁museum	-9.69125
▁sha	-9.69135
▁maria	-9.69203
▁bell	-9.69354
ino	-9.69509
▁product	-9.69515
▁korean	-9.69547
▁wound	-9.69578
▁raid	-9.69591
ze	-9.69627
▁adam	-9.69728
▁pen	-9.69751
▁medal	-9.69773
▁horse	-9.69979
▁ill	-9.69995
▁connection	-9.7015
▁helping	-9.70152
▁affected	-9.70187
▁stress	-9.70265
▁fbi	-9.70268
▁nuclear	-9.70322
▁indian	-9.70339
▁nor	-9.70439
▁ya	-9.70541
▁ali	-9.70561
▁youtube	-9.70603
▁frank	-9.70614
▁suggested	-9.7068
▁print	-9.7068
ock	-9.70883
▁diet	-9.70954
▁song	-9.70979
▁talent	-9.71154
▁conservative	-9.71265
▁auction	-9.71345
▁admit	-9.71401
con	-9.71445
▁quick	-9.71449
▁ray	-9.715
▁fatal	-9.71549
▁milan	-9.71649
▁ruling	-9.71654
▁hi	-9.71717
let	-9.71733
▁maintain	-9.71751
▁southampton	-9.71789
▁sick	-9.7196
▁budget	-9.72002
▁imp	-9.72103
▁sand	-9.72114
▁charles	-9.72188
▁danger	-9.72225
▁vice	-9.72301
▁fighter	-9.7233
▁cla	-9.72339
▁domestic	-9.72359
ick	-9.72435
ep	-9.72464
und	-9.72503
▁mile	-9.72542
▁article	-9.72559
▁flag	-9.72604
▁attract	-9.72662
▁pregnant	-9.72874
▁critical	-9.72904
▁opinion	-9.73018
pl	-9.73271
▁hat	-9.73292
▁mourin	-9.73307
nel	-9.73329
ev	-9.73409
▁stick	-9.73525
▁unlike	-9.73551
▁knee	-9.73645
▁pu	-9.73653
mon	-9.73679
▁sitting	-9.73686
▁matt	-9.739
▁nice	-9.73963
▁picked	-9.74014
▁protection	-9.74072
▁150	-9.74136
▁agreement	-9.74183
▁continues	-9.74199
▁serving	-9.74233
▁eastern	-9.74251
▁extend	-9.74335
where	-9.74355
ko	-9.74357
wi	-9.74406
▁streets	-9.74476
sen	-9.7451
▁helicopter	-9.7451
▁2015	-9.74617
▁feature	-9.74626
▁muslim	-9.74648
ana	-9.74672
▁sort	-9.74704
▁recall	-9.74847
▁signs	-9.74966
▁ronaldo	-9.74977
▁difference	-9.75038
▁increased	-9.75044
lan	-9.75123
▁finding	-9.75152
▁healthy	-9.75155
▁fully	-9.7518
▁isis	-9.7523
▁catch	-9.75259
pped	-9.7534
▁fuel	-9.75457
tion	-9.75537
pp	-9.75537
▁schedul	-9.75611
pi	-9.75624
▁tony	-9.75625
▁tom	-9.75626
▁multiple	-9.75702
▁dan	-9.75743
▁duty	-9.75764
▁stolen	-9.75781
▁numbers	-9.75823
king	-9.75828
▁diagnos	-9.75877
ara	-9.75881
▁chose	-9.75932
ade	-9.75953
▁mistake	-9.76005
▁client	-9.76047
▁opposition	-9.76056
▁tragic	-9.76084
▁196	-9.76202
▁minor	-9.76231
▁08	-9.76247
ek	-9.76254
▁youth	-9.76326
▁iphone	-9.76381
▁deaths	-9.76423
▁write	-9.76452
▁neck	-9.76531
▁ride	-9.76615
▁gar	-9.76727
port	-9.76743
▁specific	-9.76763
▁nurse	-9.7693
▁chi	-9.76988
chi	-9.77001
▁pop	-9.7703
▁associat	-9.77125
▁fat	-9.77128
▁prize	-9.77203
▁paint	-9.77235
▁marine	-9.7725
▁silver	-9.77308
▁parliament	-9.77495
▁locat	-9.77504
▁debate	-9.77584
▁georgia	-9.77654
▁culture	-9.77655
▁52	-9.77682
▁everton	-9.77787
▁2004	-9.77808
▁presidential	-9.77818
▁lewis	-9.77866
ex	-9.77972
▁effective	-9.77993
▁runs	-9.78004
▁grow	-9.78009
▁zealand	-9.78076
▁alert	-9.78077
▁breaking	-9.78091
lic	-9.78229
tan	-9.78285
▁nature	-9.78296
▁golf	-9.78297
▁victoria	-9.78317
▁click	-9.78325
▁describe	-9.7835
▁sat	-9.78405
▁rebel	-9.78411
▁intelligence	-9.78501
▁ocean	-9.78547
▁capture	-9.78547
▁argentina	-9.78623
▁ambulance	-9.78638
▁alive	-9.78649
▁wing	-9.78702
berg	-9.7871
▁victor	-9.78714
▁kevin	-9.78781
▁establish	-9.78904
▁republican	-9.79022
▁user	-9.79062
▁sight	-9.79089
▁boost	-9.79123
▁younger	-9.79124
zi	-9.79139
▁names	-9.79169
▁exist	-9.79185
▁bowl	-9.79193
▁chicago	-9.79233
▁language	-9.79233
ung	-9.79297
▁ab	-9.79574
af	-9.79586
head	-9.79599
▁teams	-9.7962
▁chain	-9.79632
▁shoot	-9.79673
▁mary	-9.79721
▁airline	-9.79793
▁rooney	-9.79801
over	-9.7986
▁reading	-9.79875
▁register	-9.79878
▁punch	-9.79893
▁reject	-9.79909
▁seeking	-9.79944
▁require	-9.7995
▁science	-9.80032
▁escape	-9.80156
▁mountain	-9.80215
▁robber	-9.80298
mar	-9.80308
▁determined	-9.80319
▁intend	-9.80342
▁navy	-9.8047
ani	-9.80472
▁congress	-9.8052
▁foundation	-9.806
▁proper	-9.80638
▁canada	-9.80642
▁unusual	-9.80713
▁object	-9.8074
▁ri	-9.80858
▁governor	-9.8095
▁begin	-9.80987
▁costa	-9.81072
▁honor	-9.81087
▁worse	-9.81119
ap	-9.81234
▁pal	-9.8127
▁insisted	-9.81272
▁stephen	-9.81296
▁shopping	-9.81478
▁millions	-9.81494
▁09	-9.81549
▁dad	-9.8156
▁produce	-9.81631
▁airlines	-9.81699
▁rap	-9.81911
▁content	-9.81961
▁boston	-9.82066
tal	-9.82163
▁cool	-9.82188
ifi	-9.82374
▁beauty	-9.82376
▁keen	-9.82391
hu	-9.82506
▁greater	-9.82726
▁studie	-9.82817
▁fraud	-9.82852
▁faced	-9.82869
mph	-9.82897
▁tribute	-9.82927
ik	-9.82965
▁operat	-9.83
▁engineer	-9.83025
▁lock	-9.83058
▁messi	-9.8307
▁seal	-9.83076
▁production	-9.83164
if	-9.83197
ious	-9.83264
▁kate	-9.83284
▁cor	-9.83286
▁rank	-9.83354
▁management	-9.83436
▁maybe	-9.83468
▁sit	-9.83479
▁panel	-9.83483
▁surviv	-9.83505
▁54	-9.83512
▁bright	-9.83584
▁net	-9.83614
▁requir	-9.83801
▁keeping	-9.8384
▁resort	-9.83854
lt	-9.83856
▁qu	-9.83878
ug	-9.8399
▁cambridge	-9.83998
▁scandal	-9.84095
rd	-9.84103
▁route	-9.84129
▁activity	-9.84227
▁path	-9.84262
▁standards	-9.84263
▁witnesses	-9.84285
▁mill	-9.8432
▁tall	-9.84326
car	-9.84338
pping	-9.8437
▁festival	-9.84447
▁trend	-9.84486
low	-9.84531
▁addition	-9.84598
▁expensive	-9.84608
▁ability	-9.84668
▁engine	-9.84703
▁lay	-9.84814
fe	-9.84877
▁bike	-9.85054
▁che	-9.85058
ub	-9.85195
▁adult	-9.85293
▁thinking	-9.85347
▁generation	-9.85389
▁brief	-9.85519
▁reality	-9.85547
▁freedom	-9.85593
air	-9.85698
gen	-9.85726
▁diego	-9.85733
▁responsibility	-9.85827
▁growth	-9.85834
▁legs	-9.85857
▁blast	-9.85872
▁upset	-9.85933
▁enforcement	-9.85974
▁joke	-9.85981
ai	-9.86018
▁arms	-9.86055
▁hollywood	-9.86074
▁gi	-9.86082
▁dar	-9.86082
house	-9.8611
▁instagram	-9.86122
▁sad	-9.86131
▁53	-9.86139
▁breast	-9.86171
▁referr	-9.86181
▁65	-9.86246
▁gather	-9.86316
▁whom	-9.86342
▁lucky	-9.86362
▁crimes	-9.86449
▁reaction	-9.86465
▁198	-9.86513
▁06	-9.86515
▁friendly	-9.86858
▁fo	-9.86928
▁wake	-9.87106
▁miami	-9.87129
▁exercise	-9.87137
▁wilson	-9.87154
▁reform	-9.87167
▁dem	-9.87243
ea	-9.8727
▁civilian	-9.87309
▁terror	-9.87394
▁journey	-9.87492
▁environment	-9.87559
▁flow	-9.87621
▁propos	-9.87626
▁corner	-9.87691
▁dutch	-9.87697
▁sarah	-9.87733
▁seconds	-9.87757
▁length	-9.87758
▁celebrat	-9.87764
▁mum	-9.87769
▁israeli	-9.87776
▁luxury	-9.87808
▁col	-9.87873
▁struggle	-9.87921
▁views	-9.88016
▁je	-9.88186
▁suarez	-9.88192
▁gra	-9.88272
▁audience	-9.88276
haps	-9.88279
▁clothes	-9.8831
▁authorit	-9.8832
▁highly	-9.88355
▁cho	-9.88401
gi	-9.88447
▁56	-9.88484
▁cha	-9.88677
▁illness	-9.88699
▁51	-9.88704
▁amid	-9.88712
▁detail	-9.88769
▁active	-9.88773
▁suffer	-9.88809
▁goalkeeper	-9.88836
▁pan	-9.88956
ll	-9.88966
▁lane	-9.88978
▁offering	-9.88991
coming	-9.89034
▁dinner	-9.89196
▁powerful	-9.8923
▁meaning	-9.89279
ink	-9.89315
▁carolina	-9.8946
▁barack	-9.89472
▁laws	-9.89608
▁smash	-9.89609
▁immigration	-9.89625
▁eric	-9.89632
▁beating	-9.89635
ize	-9.89636
ya	-9.89714
hr	-9.89772
ari	-9.89792
▁incredible	-9.89831
▁mag	-9.89861
ella	-9.89964
▁mad	-9.90011
ities	-9.90088
▁inform	-9.90092
▁exchange	-9.90165
bury	-9.90167
jo	-9.90174
▁parent	-9.90196
▁false	-9.90209
▁unique	-9.90241
ify	-9.90255
▁bi	-9.90269
▁declar	-9.90298
▁introduc	-9.90301
▁scheme	-9.90308
▁beyond	-9.90341
▁bu	-9.90344
▁procedure	-9.90358
▁conflict	-9.90409
▁jordan	-9.90426
▁commercial	-9.90461
▁various	-9.90503
▁recorded	-9.90504
▁notice	-9.90506
▁additional	-9.90514
▁retired	-9.90567
▁trick	-9.90594
▁spirit	-9.90632
▁occasion	-9.90658
▁mount	-9.90699
▁beginning	-9.90703
▁sudden	-9.90752
▁joint	-9.90907
▁complex	-9.90924
▁angry	-9.9096
▁seek	-9.90974
▁mate	-9.90979
ible	-9.90997
▁shut	-9.91027
▁identify	-9.91131
art	-9.91141
▁democrat	-9.91162
▁han	-9.91261
▁decide	-9.91272
▁tower	-9.91282
▁simple	-9.9134
▁emotional	-9.9137
▁funeral	-9.91373
▁elder	-9.91403
rie	-9.91404
ong	-9.91413
gle	-9.91488
▁declin	-9.91502
▁min	-9.91585
▁wi	-9.91628
don	-9.9165
▁protester	-9.91711
mail	-9.91719
int	-9.91727
her	-9.91733
ib	-9.91747
▁paying	-9.91815
ay	-9.91833
▁tu	-9.91867
▁ken	-9.91967
▁dispute	-9.91979
▁anthony	-9.92048
▁dance	-9.92116
ship	-9.92135
▁breath	-9.92183
▁mouth	-9.92222
ala	-9.92281
▁turkey	-9.9233
nes	-9.92411
▁tiger	-9.9244
▁birmingham	-9.92607
▁parties	-9.92617
▁stretch	-9.92624
▁tru	-9.92655
▁600	-9.92671
▁section	-9.92715
▁05	-9.92715
▁species	-9.92765
▁inquir	-9.92822
▁responded	-9.92844
ough	-9.92849
cities	-9.92865
▁jean	-9.9291
▁falling	-9.92941
▁wenger	-9.92959
ward	-9.93034
▁conviction	-9.93068
▁politician	-9.93098
▁wine	-9.93101
▁payment	-9.93117
▁hart	-9.93191
▁kitchen	-9.93204
▁youngster	-9.93226
▁photographs	-9.93244
▁majorit	-9.93306
▁complet	-9.93311
fo	-9.93323
▁possession	-9.93382
▁representative	-9.93473
▁delay	-9.93545
gar	-9.93617
▁profit	-9.93698
row	-9.93735
▁setting	-9.93816
▁select	-9.93843
▁knife	-9.9391
▁bon	-9.93973
▁cry	-9.94066
▁hamilton	-9.94069
▁predict	-9.94127
▁scream	-9.94211
▁note	-9.94239
ok	-9.94261
▁unveil	-9.94318
▁hull	-9.94342
▁ear	-9.94358
▁bayern	-9.9439
▁please	-9.94413
▁equipment	-9.94461
▁tea	-9.94588
▁planet	-9.94723
▁gets	-9.94729
▁failure	-9.94733
▁magistrate	-9.94746
▁criticism	-9.94796
▁failing	-9.94813
▁defendant	-9.94825
ator	-9.9494
▁plus	-9.94945
▁qaed	-9.94968
▁ceo	-9.94971
tt	-9.94982
enate	-9.95036
fi	-9.95054
▁exactly	-9.95054
ip	-9.95162
▁reduce	-9.95198
▁alan	-9.95244
▁killer	-9.95259
▁traged	-9.95302
▁confidence	-9.9532
qui	-9.9537
▁disappear	-9.9537
▁tiny	-9.95384
▁writing	-9.95446
▁moon	-9.95458
▁democratic	-9.95647
▁advice	-9.95716
▁taliban	-9.95734
▁japanese	-9.9576
▁adopt	-9.95812
▁prepared	-9.95824
▁leak	-9.95828
▁classic	-9.95971
▁ticket	-9.96047
tz	-9.9606
vin	-9.9619
▁kit	-9.96303
▁hopeful	-9.96424
▁breach	-9.96434
▁edge	-9.96529
▁split	-9.9655
▁250	-9.96565
▁referee	-9.96565
▁teen	-9.96578
▁ku	-9.96594
▁sharp	-9.96776
aw	-9.96781
▁wealth	-9.96789
▁threatening	-9.96833
▁debt	-9.96915
▁income	-9.96955
▁nasa	-9.96987
▁tie	-9.97049
▁yes	-9.97083
▁influence	-9.97097
afford	-9.97119
▁criticis	-9.97233
▁hole	-9.97374
▁celebrity	-9.97435
▁yellow	-9.97485
▁desperate	-9.9761
▁opponent	-9.97666
ium	-9.97708
▁haven	-9.97738
▁task	-9.97766
▁undergo	-9.97791
▁standard	-9.97874
▁fifa	-9.97938
▁religious	-9.97979
▁virus	-9.97998
▁email	-9.98034
▁founder	-9.9808
▁fears	-9.98081
body	-9.98284
water	-9.98284
▁leicester	-9.98293
▁drove	-9.983
▁proposal	-9.98369
▁approve	-9.98425
▁wayne	-9.98489
▁fled	-9.98493
stone	-9.98618
▁dismiss	-9.98671
▁expos	-9.98678
▁virginia	-9.98683
▁sustain	-9.98683
▁plastic	-9.9872
▁luis	-9.98748
ins	-9.98851
myself	-9.98908
▁59	-9.9894
▁prov	-9.98941
▁link	-9.99035
pt	-9.99068
▁assist	-9.99083
eb	-9.99084
▁cru	-9.99126
▁kelly	-9.99153
▁shots	-9.99195
▁gary	-9.99351
▁switch	-9.99357
▁stoke	-9.99534
▁davis	-9.99596
▁sweet	-9.99599
burg	-9.99617
zz	-9.99649
▁abc	-9.99671
work	-9.99735
▁morgan	-9.99742
▁viewers	-9.9979
▁adults	-9.9982
▁fu	-9.99829
▁melbourne	-9.99843
▁confident	-9.99853
▁phil	-9.99876
▁memorial	-9.99968
▁angel	-9.99997
▁roger	-10.0003
▁reflect	-10.0008
▁tank	-10.0009
▁metal	-10.0018
▁800	-10.0025
ington	-10.0032
▁tourists	-10.0036
▁strip	-10.0044
▁mom	-10.0049
▁books	-10.0052
▁woods	-10.0058
▁infection	-10.0065
▁cu	-10.0066
▁landing	-10.0091
▁pat	-10.0091
▁hack	-10.0092
▁mcc	-10.0101
tter	-10.0101
lb	-10.011
▁institute	-10.0111
▁ki	-10.0115
▁58	-10.0118
▁wounded	-10.0127
▁motor	-10.0132
▁bird	-10.0133
▁clubs	-10.0134
▁chase	-10.0138
▁stuff	-10.0139
▁voter	-10.014
▁episode	-10.0142
▁overall	-10.0143
▁hy	-10.0147
▁ebola	-10.0149
▁regard	-10.0156
my	-10.0169
▁sunderland	-10.0174
▁ver	-10.0175
▁critics	-10.0181
▁patrol	-10.0192
▁yorkshire	-10.0195
▁princess	-10.0206
▁rod	-10.0212
▁stands	-10.0215
▁ward	-10.0229
▁cricket	-10.023
▁replace	-10.023
▁mps	-10.0234
▁wa	-10.0236
▁busy	-10.024
iv	-10.0243
▁et	-10.0252
billion	-10.0252
▁scale	-10.0255
▁broadcast	-10.027
val	-10.0275
▁sending	-10.0275
▁welcome	-10.0282
▁saved	-10.0283
▁seed	-10.029
▁syrian	-10.0295
▁unfortunate	-10.0296
▁crystal	-10.0299
▁advertis	-10.0306
▁surrounding	-10.0313
▁insurance	-10.0315
▁announcement	-10.032
▁celebration	-10.0321
▁basic	-10.0328
▁academy	-10.0334
▁journal	-10.0339
ji	-10.0344
▁direction	-10.0349
▁meat	-10.035
▁disaster	-10.035
▁chemical	-10.0354
▁typical	-10.0358
▁rat	-10.0359
▁explosion	-10.0364
▁scottish	-10.037
▁tennis	-10.0372
▁supreme	-10.0372
▁bottle	-10.0377
▁bob	-10.0377
▁veteran	-10.0379
▁drone	-10.0384
▁blog	-10.0386
▁rodger	-10.0392
▁starr	-10.04
▁wonder	-10.0408
av	-10.0409
▁broad	-10.0412
▁chest	-10.0416
har	-10.0419
016	-10.0419
▁evans	-10.0424
▁mini	-10.0431
▁primar	-10.0432
▁clip	-10.0436
▁tend	-10.0437
▁none	-10.0437
▁dating	-10.0444
▁featured	-10.0445
tri	-10.0449
▁fl	-10.0451
▁pub	-10.0454
▁models	-10.0457
light	-10.0458
▁dec	-10.046
▁journalist	-10.0467
▁arrive	-10.0467
▁command	-10.0469
▁cruise	-10.0475
rn	-10.0479
▁forest	-10.0479
▁miller	-10.0483
ating	-10.0487
▁prisoner	-10.0488
▁affiliate	-10.0501
▁communication	-10.0506
▁obtain	-10.0521
▁factor	-10.0532
▁chair	-10.0532
▁worried	-10.0532
▁matthew	-10.0533
▁vessel	-10.0545
▁conversation	-10.0547
▁pot	-10.0549
▁soldier	-10.0555
▁04	-10.0555
ther	-10.0556
▁prior	-10.0558
▁grave	-10.0571
▁bor	-10.0574
▁jan	-10.0575
▁lines	-10.0581
▁ge	-10.0585
▁2001	-10.0588
▁ci	-10.0593
▁pope	-10.0595
▁crack	-10.0602
▁insists	-10.0603
▁entertainment	-10.0606
rin	-10.061
▁marijuana	-10.0611
▁atlanta	-10.0625
ack	-10.0629
uk	-10.0631
▁impressive	-10.0643
▁investment	-10.0644
iff	-10.0645
▁opt	-10.0649
cher	-10.0651
▁stuck	-10.0652
▁improv	-10.0658
▁ultimate	-10.0659
▁heavi	-10.0661
▁spell	-10.0665
▁nbc	-10.0666
▁seize	-10.0678
og	-10.0678
▁cooper	-10.0679
▁prompt	-10.068
▁div	-10.0684
▁scar	-10.0694
▁scan	-10.0696
▁ash	-10.0702
▁hol	-10.0702
▁zone	-10.0706
▁painting	-10.0708
▁advantage	-10.0709
nie	-10.0717
▁fake	-10.0719
▁2002	-10.0723
ski	-10.0723
▁arizona	-10.0724
▁enjoyed	-10.0725
▁sites	-10.0729
▁colorado	-10.073
▁replac	-10.0731
▁impress	-10.0731
▁bre	-10.0734
▁athlete	-10.074
▁mi	-10.0741
ette	-10.0744
com	-10.0746
▁finger	-10.0752
▁inspector	-10.0758
▁uses	-10.0758
▁code	-10.0769
the	-10.0773
▁editor	-10.0773
▁oscar	-10.0775
▁equal	-10.0782
▁offers	-10.0784
▁ranger	-10.0786
▁kent	-10.0786
▁wore	-10.0788
▁multi	-10.0794
▁bullet	-10.0797
▁swansea	-10.0803
worth	-10.0807
▁republic	-10.081
▁legend	-10.0815
bar	-10.0815
▁vot	-10.0823
▁flights	-10.0825
▁iraqi	-10.0826
▁determine	-10.0828
gra	-10.0834
▁citizens	-10.0838
▁anger	-10.0842
▁lin	-10.0848
▁nu	-10.0854
ect	-10.0858
▁babie	-10.0859
▁grandmother	-10.0868
▁changing	-10.087
oo	-10.0874
ese	-10.0877
ile	-10.0879
▁parking	-10.0881
▁ferguson	-10.0889
▁housing	-10.0899
▁smart	-10.0901
▁stories	-10.0902
▁wildlife	-10.0904
▁waste	-10.0904
▁creat	-10.0911
▁tory	-10.0918
ory	-10.0919
▁hong	-10.0928
▁mention	-10.0963
▁discovery	-10.0965
▁mexican	-10.0965
▁shoulder	-10.0973
dale	-10.0976
▁cuts	-10.0978
▁ac	-10.0985
▁prepare	-10.0986
▁circumstance	-10.0999
▁laugh	-10.1
aid	-10.1001
▁branch	-10.1003
▁philip	-10.1008
▁rugby	-10.1009
oc	-10.1013
▁blame	-10.1016
▁cur	-10.1029
▁producer	-10.1034
▁ohio	-10.1037
▁status	-10.1041
lli	-10.1047
ano	-10.1053
▁continu	-10.1056
▁spi	-10.1056
▁suspicion	-10.107
▁din	-10.1071
▁pla	-10.1073
▁stood	-10.1084
▁acting	-10.1084
▁rising	-10.1084
▁ongoing	-10.1087
▁fallen	-10.109
▁kr	-10.1092
▁bringing	-10.11
nk	-10.1103
▁flu	-10.1104
ini	-10.1104
▁valley	-10.1105
▁kiss	-10.1107
▁detain	-10.111
▁dna	-10.1116
▁distance	-10.1118
▁roof	-10.1118
▁awards	-10.1123
▁appearances	-10.1136
▁counter	-10.1138
▁teenage	-10.1141
▁toward	-10.1145
▁resign	-10.1151
▁prosecution	-10.1154
▁vega	-10.1155
▁harris	-10.1157
▁pose	-10.1158
▁stunning	-10.1158
▁outfit	-10.1161
▁tells	-10.1163
▁contest	-10.1165
ore	-10.1166
▁bombing	-10.117
stood	-10.1172
cha	-10.1182
▁brazilian	-10.1185
▁saudi	-10.1194
▁anniversar	-10.1201
▁gift	-10.1202
▁pieces	-10.1203
▁brian	-10.1212
ita	-10.1212
▁division	-10.1218
▁brothers	-10.122
▁regime	-10.1223
▁extreme	-10.1237
▁turning	-10.1244
▁controll	-10.1245
▁bro	-10.1246
▁sen	-10.1247
▁cctv	-10.1252
▁investigate	-10.1254
▁devastat	-10.1256
▁supposed	-10.1261
▁francisco	-10.1266
▁permanent	-10.1273
▁inches	-10.1277
▁structure	-10.1279
ob	-10.1279
▁kong	-10.1284
▁ukraine	-10.1284
▁quiet	-10.1294
▁lunch	-10.1297
▁definite	-10.1308
▁2000	-10.1312
ria	-10.1314
▁remark	-10.1317
▁conclud	-10.1322
▁condemn	-10.1322
▁yard	-10.1325
ists	-10.1333
▁recovered	-10.1336
▁argument	-10.1341
▁sw	-10.1341
▁construction	-10.1341
▁yo	-10.1374
▁coffee	-10.1376
▁cameras	-10.1382
▁ch	-10.1384
▁firefighters	-10.1386
▁tech	-10.139
▁taste	-10.14
▁milk	-10.14
▁santa	-10.14
▁skills	-10.1402
▁shout	-10.1405
uff	-10.141
ola	-10.1414
mu	-10.1416
▁anderson	-10.1417
▁99	-10.1419
▁arrival	-10.142
