<unk>	0
<s>	0
</s>	0
▁the	-3.27649
,	-3.45563
.	-3.59856
▁to	-3.84003
s	-3.93386
▁.	-3.97717
▁a	-3.98585
▁of	-4.03671
▁and	-4.06303
▁in	-4.10501
'	-4.29897
▁was	-4.85202
-	-4.8662
▁for	-4.88384
▁on	-4.93403
▁is	-5.02244
▁The	-5.10205
▁that	-5.10807
▁'	-5.17769
▁with	-5.18566
:	-5.29085
▁said	-5.3045
▁	-5.3259
▁his	-5.33687
▁at	-5.35341
▁he	-5.40209
▁it	-5.49843
▁has	-5.54328
▁from	-5.55617
▁as	-5.56034
▁have	-5.61421
▁by	-5.61621
▁be	-5.65483
▁her	-5.70981
▁are	-5.77391
▁"	-5.77738
▁an	-5.91886
t	-5.92332
▁after	-5.94163
▁had	-5.9564
’	-5.95735
▁who	-5.96086
▁been	-5.97295
▁I	-5.98735
▁were	-6.01223
▁not	-6.01806
▁their	-6.06032
▁will	-6.09356
▁they	-6.10501
▁but	-6.11467
▁she	-6.12016
▁this	-6.20116
▁A	-6.36192
▁which	-6.39204
▁(	-6.39636
▁out	-6.39743
▁up	-6.40349
▁‘	-6.40576
)	-6.4172
▁one	-6.43878
▁when	-6.45424
ing	-6.46173
▁He	-6.46272
▁more	-6.54635
▁about	-6.56509
▁also	-6.57637
▁-	-6.58137
▁two	-6.59503
▁or	-6.64264
▁we	-6.66509
▁him	-6.66669
I	-6.67293
ed	-6.67736
▁can	-6.67849
▁people	-6.68087
▁would	-6.7047
▁over	-6.71312
▁into	-6.72074
▁last	-6.73865
,"	-6.7478
▁you	-6.75568
▁than	-6.77337
▁told	-6.77598
▁time	-6.80841
▁year	-6.81793
▁first	-6.8183
▁all	-6.83435
▁years	-6.8528
year	-6.85294
▁It	-6.85667
▁--	-6.86955
▁says	-6.87719
▁just	-6.88927
old	-6.90686
▁could	-6.93583
.'	-6.93804
d	-6.93986
▁before	-6.95265
"	-6.96552
m	-6.97418
▁being	-6.984
▁them	-6.9983
▁so	-6.99872
▁Mr	-6.99981
▁home	-7.00341
▁new	-7.00615
▁police	-7.00702
▁down	-7.02202
▁But	-7.02412
▁its	-7.03167
▁there	-7.05772
S	-7.06112
▁now	-7.06416
."	-7.06851
▁other	-7.09124
▁found	-7.0978
▁three	-7.1002
▁In	-7.10226
▁back	-7.10328
▁no	-7.12236
▁off	-7.18377
▁what	-7.20705
▁against	-7.21315
▁like	-7.2147
▁She	-7.21801
▁made	-7.25568
▁U	-7.25639
a	-7.25664
▁while	-7.2638
▁my	-7.26455
▁only	-7.26654
▁because	-7.26965
▁during	-7.27433
▁where	-7.28001
▁if	-7.28359
▁some	-7.28482
▁family	-7.31581
re	-7.33479
▁do	-7.3354
▁get	-7.33782
▁New	-7.34171
ly	-7.34827
▁man	-7.35122
The	-7.35327
▁say	-7.36601
er	-7.37496
y	-7.38234
▁left	-7.4091
e	-7.42491
We	-7.42514
▁then	-7.42551
▁EST	-7.4434
▁most	-7.4741
▁around	-7.47606
▁day	-7.47647
▁By	-7.48229
▁week	-7.48258
▁since	-7.49012
▁make	-7.49725
▁our	-7.50077
It	-7.50843
▁world	-7.51416
▁me	-7.53497
▁children	-7.53693
▁take	-7.53707
▁through	-7.54174
▁how	-7.55163
▁four	-7.55667
▁team	-7.56065
▁2013	-7.57653
▁very	-7.58469
▁life	-7.58892
▁any	-7.59789
▁per	-7.59817
▁video	-7.60572
▁work	-7.62035
▁United	-7.6211
▁way	-7.64873
▁well	-7.65361
▁according	-7.65868
▁still	-7.66058
▁did	-7.66109
▁show	-7.68801
▁between	-7.69982
▁go	-7.70207
▁under	-7.70399
▁car	-7.70475
▁used	-7.7073
▁former	-7.70903
▁They	-7.71018
▁took	-7.7185
.’	-7.72075
▁Police	-7.72486
▁mother	-7.72537
▁even	-7.72846
▁five	-7.73009
▁death	-7.73183
▁many	-7.73528
ve	-7.73653
▁part	-7.73987
▁court	-7.74133
th	-7.7415
▁second	-7.74452
▁see	-7.74465
▁next	-7.75754
▁including	-7.75824
▁called	-7.76208
▁going	-7.76668
▁night	-7.76725
▁set	-7.76752
?	-7.76918
▁help	-7.773
in	-7.78491
▁London	-7.7945
▁women	-7.79569
▁10	-7.79671
▁country	-7.79728
▁CNN	-7.7988
▁should	-7.80097
▁those	-7.80697
▁right	-7.81214
▁cent	-7.81605
▁may	-7.81769
▁million	-7.82204
CNN	-7.83567
▁think	-7.84279
▁such	-7.84619
▁later	-7.85035
▁season	-7.85043
▁died	-7.8549
▁report	-7.86177
▁month	-7.86287
▁know	-7.8629
▁government	-7.86714
▁taken	-7.86892
▁woman	-7.86957
▁added	-7.87522
▁your	-7.87882
▁want	-7.87912
▁another	-7.88095
▁school	-7.88253
▁days	-7.88736
▁seen	-7.88757
▁don	-7.88885
▁months	-7.88949
▁away	-7.89761
▁group	-7.89795
▁place	-7.90422
▁World	-7.914
▁much	-7.91458
▁–	-7.91731
▁good	-7.91919
▁top	-7.9244
▁men	-7.92957
▁put	-7.93273
▁long	-7.95131
▁high	-7.95758
▁got	-7.95768
▁game	-7.95919
▁six	-7.96185
▁killed	-7.96214
▁Sunday	-7.96248
▁went	-7.96346
▁England	-7.97041
▁own	-7.97208
▁side	-7.97692
▁came	-7.98136
▁state	-7.98199
▁both	-7.98583
▁case	-7.99023
▁same	-7.99077
▁face	-7.99999
▁come	-8.00154
▁reported	-8.00417
▁public	-8.0079
o	-8.00806
▁City	-8.00811
▁head	-8.00914
▁club	-8.01296
▁League	-8.0184
▁York	-8.02424
▁And	-8.02451
▁win	-8.02909
▁Cup	-8.03021
▁2012	-8.03377
▁never	-8.03819
▁Monday	-8.05096
▁number	-8.05632
▁use	-8.0602
▁wife	-8.06533
▁Saturday	-8.06878
▁hospital	-8.07095
▁won	-8.07114
▁father	-8.07244
▁This	-8.07536
▁today	-8.07938
▁end	-8.08183
▁Tuesday	-8.08501
▁son	-8.08726
▁Friday	-8.0952
▁British	-8.09576
▁company	-8.09619
▁house	-8.10137
▁best	-8.10674
▁us	-8.11184
▁20	-8.11277
es	-8.12112
▁child	-8.12537
▁UPDATED	-8.12838
▁South	-8.13013
▁One	-8.13019
▁play	-8.13777
▁body	-8.1397
▁|	-8.14447
▁attack	-8.15147
n	-8.15165
PUBLISHED	-8.15549
▁hit	-8.15741
▁young	-8.16162
▁money	-8.16309
▁these	-8.16367
▁12	-8.16368
▁hours	-8.16455
▁statement	-8.16601
▁following	-8.16939
▁Wednesday	-8.17001
▁arrested	-8.17036
man	-8.17304
▁until	-8.17867
▁near	-8.18149
▁really	-8.1818
i	-8.18193
▁city	-8.18436
▁didn	-8.1906
▁too	-8.19074
▁need	-8.1911
▁UK	-8.19415
▁having	-8.19523
r	-8.20235
▁We	-8.20679
▁thought	-8.20749
▁look	-8.21577
▁Obama	-8.22212
▁Thursday	-8.22274
▁officials	-8.22646
▁without	-8.22706
▁Manchester	-8.22906
▁David	-8.22958
▁ago	-8.2321
▁shot	-8.23606
▁incident	-8.23717
▁daughter	-8.23809
▁water	-8.24166
▁West	-8.24543
▁couple	-8.25169
▁area	-8.25567
▁known	-8.26109
▁every	-8.26168
▁given	-8.26232
▁each	-8.26467
▁saying	-8.27105
▁move	-8.27557
ll	-8.28058
▁across	-8.28324
▁released	-8.29192
▁asked	-8.29199
▁find	-8.29849
▁President	-8.29972
He	-8.29991
▁spokesman	-8.29992
▁His	-8.302
▁times	-8.3074
▁half	-8.30759
▁behind	-8.30951
▁already	-8.31189
▁claims	-8.31349
▁here	-8.3197
▁John	-8.32623
al	-8.32694
▁using	-8.33264
▁18	-8.33276
▁11	-8.33346
▁players	-8.33635
▁taking	-8.3394
▁local	-8.34026
▁Scroll	-8.34165
▁past	-8.34273
▁support	-8.34351
▁able	-8.34566
▁January	-8.34646
▁15	-8.3489
▁lost	-8.34961
on	-8.353
▁believe	-8.35419
ers	-8.35767
▁again	-8.35965
▁Court	-8.36199
▁American	-8.36824
million	-8.36936
▁outside	-8.37561
▁little	-8.37649
▁few	-8.37695
▁pictured	-8.37922
▁early	-8.38049
▁final	-8.38181
▁working	-8.38297
▁May	-8.38339
▁third	-8.38434
▁started	-8.38762
▁parents	-8.38997
▁shows	-8.39377
▁star	-8.39482
▁least	-8.40608
▁weeks	-8.40685
▁An	-8.40829
▁North	-8.4086
▁several	-8.41097
▁girl	-8.41168
▁dead	-8.41655
▁give	-8.41837
▁charged	-8.42394
▁become	-8.42456
▁Facebook	-8.42464
▁pay	-8.42669
▁minutes	-8.42767
▁friends	-8.42807
▁lot	-8.4306
A	-8.43188
▁making	-8.43192
▁members	-8.43283
▁far	-8.43544
▁news	-8.43703
▁heard	-8.43716
▁start	-8.44014
▁saw	-8.44017
▁run	-8.44078
▁great	-8.44128
▁husband	-8.44283
▁fire	-8.44375
▁official	-8.44392
▁Ms	-8.44409
▁officers	-8.44696
to	-8.44758
▁health	-8.44929
▁match	-8.4516
▁authorities	-8.45196
▁something	-8.45304
▁held	-8.45307
▁On	-8.45506
▁No	-8.4555
▁media	-8.45604
▁accused	-8.45737
▁charges	-8.45743
▁There	-8.45801
▁law	-8.46084
▁president	-8.46187
▁After	-8.46211
▁revealed	-8.46439
▁claimed	-8.46914
▁investigation	-8.47233
▁earlier	-8.47329
▁close	-8.47911
▁due	-8.47917
▁big	-8.47921
▁O	-8.47995
▁30	-8.4803
▁December	-8.48151
▁security	-8.48423
▁looking	-8.48453
up	-8.48653
▁name	-8.48761
▁wanted	-8.48764
▁As	-8.48879
▁trying	-8.48907
▁expected	-8.48931
▁seven	-8.48936
▁full	-8.48973
▁military	-8.4921
▁November	-8.49529
▁September	-8.49625
▁Britain	-8.49628
▁University	-8.49675
▁front	-8.49821
▁deal	-8.50026
▁staff	-8.50043
▁manager	-8.50322
▁whether	-8.50459
▁At	-8.50688
▁always	-8.5076
▁boy	-8.50939
▁food	-8.50944
▁October	-8.50952
This	-8.51139
▁morning	-8.51945
▁When	-8.52003
▁himself	-8.52047
▁murder	-8.52148
▁eight	-8.52749
▁March	-8.52913
▁fans	-8.5303
▁friend	-8.53154
▁sent	-8.53361
▁prison	-8.53376
an	-8.53506
▁1	-8.536
▁keep	-8.53912
▁re	-8.54686
▁person	-8.54729
▁June	-8.54814
▁decision	-8.54842
▁August	-8.5486
▁Michael	-8.55176
▁ever	-8.55535
▁return	-8.55559
▁must	-8.55644
▁among	-8.55677
▁better	-8.55991
▁St	-8.56343
▁care	-8.56428
▁site	-8.56603
▁party	-8.56991
▁13	-8.57015
▁Dr	-8.5708
▁phone	-8.57133
▁record	-8.57151
▁job	-8.57174
▁call	-8.57185
▁played	-8.57635
▁National	-8.57678
▁service	-8.57844
▁However	-8.57969
▁campaign	-8.58249
▁July	-8.58278
▁began	-8.58523
▁baby	-8.59011
▁system	-8.59014
▁international	-8.5913
▁16	-8.59566
▁2	-8.59655
▁Chelsea	-8.59778
▁Liverpool	-8.59803
▁live	-8.59856
▁3	-8.60007
▁love	-8.60024
▁China	-8.60038
▁14	-8.60086
▁different	-8.60157
right	-8.60711
▁information	-8.6082
▁player	-8.61494
▁wrote	-8.61579
▁together	-8.61592
▁change	-8.61655
1	-8.61782
▁S	-8.62175
▁James	-8.62306
▁less	-8.62318
▁County	-8.62382
▁spent	-8.62719
▁Premier	-8.62786
C	-8.62837
▁became	-8.6287
▁sex	-8.62919
▁Her	-8.63094
▁likely	-8.63164
▁comes	-8.63174
▁Twitter	-8.63231
▁might	-8.63256
▁April	-8.63293
▁free	-8.63306
▁does	-8.63487
▁online	-8.63595
▁4	-8.63635
▁along	-8.63816
2	-8.64114
▁leave	-8.64329
▁stop	-8.64411
left	-8.64443
▁late	-8.64576
▁officer	-8.64588
▁tried	-8.64595
▁received	-8.64647
▁old	-8.64701
▁believed	-8.64793
the	-8.64816
▁website	-8.64943
▁recent	-8.65002
am	-8.65175
▁Miss	-8.65293
▁inside	-8.65423
▁office	-8.65623
▁allegedly	-8.65708
▁training	-8.65815
▁scene	-8.65996
▁goal	-8.66135
▁House	-8.66532
▁football	-8.66562
▁summer	-8.66608
▁once	-8.67111
▁enough	-8.67445
▁E	-8.67457
▁happened	-8.67502
▁ahead	-8.67515
▁point	-8.67546
▁dog	-8.67659
▁black	-8.67663
▁lead	-8.67664
com	-8.67812
▁TV	-8.679
▁5	-8.67907
▁reports	-8.68
▁States	-8.68118
▁almost	-8.68297
▁getting	-8.68373
▁air	-8.68518
▁admitted	-8.68858
▁things	-8.69182
k	-8.69212
▁age	-8.69295
▁Mrs	-8.69625
▁small	-8.69729
▁February	-8.69831
▁social	-8.69937
▁film	-8.69951
▁trial	-8.69968
en	-8.70073
▁feel	-8.70147
▁Daily	-8.70494
▁That	-8.70603
▁17	-8.70695
or	-8.71175
▁forward	-8.71175
▁gave	-8.71288
▁involved	-8.71416
▁Park	-8.71435
▁despite	-8.71611
▁hard	-8.71818
▁event	-8.71819
▁Australia	-8.71881
▁line	-8.7211
▁business	-8.72145
▁action	-8.7217
▁victim	-8.72343
▁playing	-8.72435
▁room	-8.72988
▁yet	-8.73009
▁others	-8.73208
▁de	-8.7371
▁guilty	-8.74157
▁clear	-8.7447
▁open	-8.74618
▁hand	-8.74762
▁series	-8.74809
▁Department	-8.74965
▁posted	-8.75077
▁am	-8.75212
▁evidence	-8.75223
▁appeared	-8.75518
▁California	-8.75769
▁2014	-8.75826
▁described	-8.7598
▁State	-8.76274
▁fight	-8.76895
▁done	-8.76968
▁19	-8.76988
▁drug	-8.77124
le	-8.77186
▁doing	-8.77215
▁led	-8.7744
▁heart	-8.77459
▁why	-8.77546
▁future	-8.77614
▁If	-8.77649
▁further	-8.77762
▁announced	-8.7778
5	-8.77912
▁France	-8.78196
▁study	-8.78221
▁forced	-8.78416
▁turned	-8.78533
▁According	-8.78588
▁suffered	-8.78675
▁European	-8.78878
▁driver	-8.78892
▁lives	-8.78956
▁ground	-8.7907
▁order	-8.79153
▁French	-8.80077
▁Mail	-8.80233
▁games	-8.80317
▁currently	-8.80392
▁power	-8.8049
▁For	-8.80548
▁students	-8.80851
▁caused	-8.81048
▁building	-8.81204
4	-8.81428
▁miles	-8.81512
▁picture	-8.81579
▁named	-8.81581
▁control	-8.81795
▁Al	-8.81824
There	-8.81876
▁major	-8.82157
▁director	-8.82333
▁national	-8.82705
▁leader	-8.82735
l	-8.82778
▁Arsenal	-8.82875
▁living	-8.83095
▁cancer	-8.83333
▁large	-8.83485
▁pair	-8.83486
▁hope	-8.83711
▁plans	-8.83835
▁real	-8.83842
▁News	-8.83904
▁2011	-8.84127
▁injuries	-8.84321
▁yesterday	-8.84345
▁thing	-8.84587
▁career	-8.84626
▁Christmas	-8.84788
▁though	-8.84813
▁treatment	-8.84857
▁injury	-8.84942
),	-8.85001
▁missing	-8.85053
▁judge	-8.85072
▁So	-8.85201
▁cost	-8.85313
▁road	-8.85346
▁showed	-8.85372
▁post	-8.85428
▁Paul	-8.85508
▁role	-8.85572
▁often	-8.85652
▁legal	-8.86097
▁within	-8.8612
▁nearly	-8.86183
▁possible	-8.86234
▁claim	-8.86311
▁Minister	-8.86412
▁50	-8.86583
▁flight	-8.86691
▁discovered	-8.86842
▁latest	-8.86851
▁include	-8.86884
▁medical	-8.8704
▁un	-8.87115
▁6	-8.8715
▁Two	-8.87163
p	-8.87299
▁white	-8.87692
▁war	-8.87818
▁injured	-8.87821
▁100	-8.87946
▁community	-8.87978
▁cut	-8.87979
▁alleged	-8.88065
▁recently	-8.88092
▁town	-8.88132
▁try	-8.88213
▁nine	-8.88513
▁worked	-8.88535
▁important	-8.88566
time	-8.88591
g	-8.88611
▁charge	-8.88622
N	-8.88774
They	-8.88993
▁continue	-8.893
3	-8.89652
▁plane	-8.89718
▁co	-8.89933
▁doesn	-8.90039
▁weekend	-8.90273
▁history	-8.90296
▁D	-8.90302
▁US	-8.90485
▁chief	-8.90508
▁points	-8.90739
▁coming	-8.90785
▁B	-8.91087
▁risk	-8.91246
▁someone	-8.91323
▁paid	-8.91327
▁decided	-8.91374
▁Last	-8.91535
▁America	-8.91756
▁25	-8.91938
h	-8.9207
▁T	-8.92206
▁failed	-8.92284
▁C	-8.92403
▁All	-8.92413
▁condition	-8.92527
c	-8.92711
▁Washington	-8.92949
▁race	-8.93008
▁driving	-8.93197
▁popular	-8.93395
▁student	-8.93659
▁break	-8.93693
▁moment	-8.93752
7	-8.94039
▁round	-8.94135
▁book	-8.94254
▁member	-8.94262
▁victory	-8.94396
▁human	-8.94571
▁property	-8.94574
▁caught	-8.94715
▁scored	-8.94719
pictured	-8.94803
▁result	-8.95074
8	-8.95196
▁sexual	-8.95368
▁problem	-8.95432
▁stay	-8.95433
▁brother	-8.95519
▁cause	-8.9584
▁victims	-8.95954
▁De	-8.96121
▁countries	-8.9617
▁met	-8.96254
▁beat	-8.9627
6	-8.96279
▁looked	-8.96437
B	-8.96499
▁safety	-8.96523
▁White	-8.96766
able	-8.96864
▁confirmed	-8.9689
▁photo	-8.96975
▁Some	-8.9707
▁light	-8.97131
▁owner	-8.97144
▁moved	-8.97373
▁watch	-8.97379
▁wasn	-8.9742
▁Florida	-8.97456
▁chance	-8.97579
▁Mark	-8.9767
▁release	-8.9772
▁comments	-8.98113
▁San	-8.98512
▁rights	-8.98524
▁visit	-8.98613
▁9	-8.9873
▁sold	-8.98738
▁F	-8.98742
▁course	-8.98827
▁soon	-8.98883
z	-8.99049
▁crash	-8.99051
▁leaving	-8.9917
D	-8.99187
ton	-8.99465
▁remains	-8.99553
▁brought	-8.99938
▁Madrid	-8.99992
▁red	-9.00125
▁camera	-9.00246
▁issue	-9.00456
▁40	-9.00505
▁story	-9.00522
▁whose	-9.00667
▁problems	-9.00686
▁M	-9.00804
▁political	-9.00812
▁killing	-9.00819
▁title	-9.00821
▁jail	-9.00918
▁BBC	-9.00946
▁wants	-9.00954
▁George	-9.01133
9	-9.01149
▁7	-9.01195
▁striker	-9.01351
▁running	-9.01539
▁plan	-9.01565
▁list	-9.01639
▁Hospital	-9.01727
▁8	-9.01744
▁sure	-9.01942
▁fact	-9.01944
▁station	-9.02015
▁anything	-9.02065
▁let	-9.02105
▁happy	-9.0218
▁shooting	-9.02195
▁hearing	-9.02277
▁arrived	-9.02454
▁returned	-9.02629
▁sign	-9.0266
▁Africa	-9.02835
▁blood	-9.03006
▁Real	-9.03018
▁serious	-9.03038
▁special	-9.03095
▁Europe	-9.03105
▁images	-9.03131
▁abuse	-9.03144
▁available	-9.03178
▁search	-9.03199
▁bit	-9.03234
of	-9.03393
▁girls	-9.03622
ft	-9.0365
▁While	-9.03716
▁short	-9.03755
▁comment	-9.03805
▁Australian	-9.04158
ic	-9.04158
▁store	-9.0437
ley	-9.04694
▁similar	-9.05071
You	-9.05096
▁means	-9.05116
▁research	-9.05145
▁huge	-9.05156
▁nothing	-9.05172
▁La	-9.05173
▁space	-9.05308
▁24	-9.05526
▁force	-9.05527
▁Germany	-9.05536
▁allowed	-9.05686
and	-9.05958
▁al	-9.05999
▁East	-9.0606
▁coach	-9.06159
▁fell	-9.06452
...	-9.06499
▁NEW	-9.06506
▁gun	-9.0652
If	-9.0654
▁K	-9.06565
▁level	-9.06767
▁workers	-9.06843
▁attacks	-9.06844
▁crime	-9.0688
▁hotel	-9.06912
She	-9.06973
▁thousands	-9.0698
▁helped	-9.06992
▁married	-9.0701
▁School	-9.07049
▁International	-9.07303
▁21	-9.0735
▁private	-9.07358
u	-9.07446
▁image	-9.07452
G	-9.07452
▁boss	-9.07585
▁form	-9.07622
▁vehicle	-9.0765
▁interview	-9.07664
▁assault	-9.07767
▁message	-9.07846
▁violence	-9.0806
▁contributed	-9.08265
▁relationship	-9.08323
▁wearing	-9.08413
▁goals	-9.08434
▁capital	-9.08605
▁Smith	-9.08658
▁based	-9.08785
▁created	-9.08851
▁experience	-9.09039
▁average	-9.09418
▁p	-9.09677
▁Royal	-9.09732
▁accident	-9.09743
▁You	-9.0986
▁Day	-9.10103
▁looks	-9.10152
▁2010	-9.10253
pm	-9.10364
▁anyone	-9.10375
▁launched	-9.10547
▁market	-9.10556
▁arrest	-9.10623
▁families	-9.10806
▁Brown	-9.10901
▁Martin	-9.10953
▁More	-9.11161
▁needed	-9.11226
▁Now	-9.11251
▁bring	-9.11319
▁ball	-9.11354
▁board	-9.1136
▁agency	-9.11362
▁page	-9.11433
▁patients	-9.11469
▁federal	-9.11547
▁themselves	-9.11608
▁P	-9.1164
▁forces	-9.11699
▁felt	-9.11835
▁trip	-9.11926
▁Former	-9.12024
▁To	-9.12107
▁sentence	-9.12164
▁difficult	-9.1246
▁gone	-9.12496
▁born	-9.1253
▁calls	-9.12562
▁tax	-9.12563
▁street	-9.12609
▁ex	-9.12846
▁users	-9.12922
▁meeting	-9.12934
▁centre	-9.13077
▁current	-9.13172
▁idea	-9.13183
▁female	-9.13373
▁turn	-9.13604
ia	-9.1363
▁pictures	-9.13854
co	-9.13878
▁cases	-9.14027
▁English	-9.14403
▁worth	-9.14535
▁travel	-9.1463
▁Chris	-9.1475
▁feet	-9.14812
▁low	-9.14826
▁hair	-9.14852
▁model	-9.14926
▁hands	-9.15191
▁test	-9.15312
,’	-9.1542
▁tell	-9.15552
▁squad	-9.1556
▁process	-9.15623
0	-9.15898
▁nation	-9.16007
▁drugs	-9.16159
▁Williams	-9.16407
▁Brazil	-9.16549
▁knew	-9.16606
is	-9.16678
ie	-9.16707
el	-9.1671
▁wrong	-9.16793
▁bad	-9.16855
na	-9.16874
▁Spain	-9.17028
▁makes	-9.17063
▁van	-9.17092
▁single	-9.1716
▁Cameron	-9.17183
▁strong	-9.1742
▁Chinese	-9.17512
▁believes	-9.17634
▁kind	-9.17888
▁Street	-9.17917
▁Iraq	-9.18233
▁G	-9.18282
▁included	-9.18321
▁total	-9.18341
▁Los	-9.18378
▁kept	-9.18457
▁services	-9.18467
▁animal	-9.18532
no	-9.18657
▁Man	-9.18679
ar	-9.18687
▁Texas	-9.18935
▁leading	-9.18956
▁rest	-9.19058
In	-9.19264
▁previous	-9.19329
▁passengers	-9.1935
▁winning	-9.19401
▁criminal	-9.19504
▁firm	-9.19703
▁stage	-9.19862
▁photos	-9.19905
▁everything	-9.19919
▁King	-9.19989
▁situation	-9.19994
▁account	-9.20037
▁remain	-9.20065
▁disease	-9.20178
▁personal	-9.20203
▁joined	-9.20208
▁rather	-9.20216
▁percent	-9.20379
▁longer	-9.20383
▁Russian	-9.20394
▁surgery	-9.20398
▁price	-9.20517
▁minister	-9.20531
▁range	-9.2063
▁convicted	-9.20642
▁Russia	-9.20656
▁German	-9.20715
less	-9.20852
▁previously	-9.20892
▁pressure	-9.21081
▁train	-9.21183
▁With	-9.21183
▁letter	-9.2142
▁hour	-9.21452
▁anti	-9.21454
▁region	-9.21572
▁carried	-9.21717
▁ten	-9.21809
▁Prime	-9.22121
▁sister	-9.22194
▁Reporter	-9.22225
te	-9.2223
st	-9.22254
▁above	-9.22317
▁position	-9.22389
ion	-9.22475
▁High	-9.22546
▁door	-9.22572
▁couldn	-9.22576
▁signed	-9.22601
▁hold	-9.22708
▁customers	-9.22785
▁provide	-9.22835
▁areas	-9.2288
un	-9.2295
F	-9.23131
▁refused	-9.23144
▁stand	-9.23284
▁offer	-9.23291
▁actually	-9.23376
▁warned	-9.23397
son	-9.235
▁takes	-9.23677
▁biggest	-9.23893
▁reportedly	-9.23928
▁immediately	-9.2393
b	-9.23977
▁pre	-9.24172
▁holiday	-9.24238
▁22	-9.24346
▁India	-9.24479
▁weight	-9.24619
▁everyone	-9.24636
▁damage	-9.2464
▁cannot	-9.24657
▁birth	-9.24681
▁Barcelona	-9.2476
But	-9.24985
▁music	-9.25296
▁appear	-9.25529
▁key	-9.25752
▁attorney	-9.25931
▁What	-9.25939
de	-9.25974
▁program	-9.26062
▁meet	-9.26141
us	-9.26358
▁opening	-9.266
▁Apple	-9.26811
▁African	-9.26826
▁Prince	-9.26962
▁senior	-9.27156
T	-9.27183
▁doctors	-9.27319
▁denied	-9.27321
▁park	-9.27709
▁quickly	-9.27843
▁read	-9.27864
▁issues	-9.28093
▁Champions	-9.28122
▁Council	-9.28142
day	-9.28176
▁north	-9.28376
▁south	-9.28397
▁animals	-9.28459
▁Labour	-9.28657
ist	-9.28675
▁Google	-9.28677
▁faces	-9.28686
▁matter	-9.28793
▁billion	-9.28893
▁War	-9.28948
▁residents	-9.29028
▁aged	-9.29072
ta	-9.29077
▁suspect	-9.29121
ling	-9.29319
▁policy	-9.29341
▁Office	-9.29344
▁whole	-9.29438
▁Wales	-9.29449
x	-9.29538
off	-9.29611
▁needs	-9.29674
▁instead	-9.30039
▁loss	-9.30127
▁brain	-9.30134
▁allow	-9.30382
▁leaders	-9.30436
▁partner	-9.3048
based	-9.30486
▁ended	-9.30521
P	-9.30759
▁Italy	-9.3078
▁interest	-9.30784
▁create	-9.30794
▁data	-9.31023
▁ordered	-9.31029
▁project	-9.31052
▁eye	-9.31153
▁Korea	-9.31186
▁cash	-9.31475
▁talk	-9.3154
▁midfielder	-9.31703
▁fourth	-9.31712
▁Angeles	-9.31861
▁emergency	-9.32088
▁continued	-9.32197
▁access	-9.3221
▁land	-9.32266
▁Mexico	-9.32291
▁source	-9.32331
▁jailed	-9.32379
▁giving	-9.32449
▁captain	-9.32592
▁sentenced	-9.32601
it	-9.32668
ch	-9.3275
▁period	-9.32809
▁Secretary	-9.32825
▁W	-9.32826
▁increase	-9.3283
▁stopped	-9.32887
f	-9.32977
▁appears	-9.32978
▁twice	-9.33004
▁buy	-9.33046
L	-9.33076
▁Peter	-9.33085
▁Sir	-9.33139
▁ran	-9.33178
▁Johnson	-9.33241
▁broke	-9.33241
ra	-9.33263
▁opened	-9.33328
▁executive	-9.33567
▁Despite	-9.33689
▁fall	-9.33744
▁operation	-9.33751
▁potential	-9.33783
▁contact	-9.33905
▁however	-9.33971
▁Afghanistan	-9.33991
▁footage	-9.3402
▁offered	-9.34021
▁although	-9.34044
▁built	-9.34128
la	-9.34138
▁treated	-9.34151
▁champion	-9.34163
▁2009	-9.34322
▁contract	-9.3433
▁followed	-9.3444
▁23	-9.34558
▁nearby	-9.3461
▁bought	-9.34655
▁technology	-9.34745
▁fighting	-9.34988
▁details	-9.34988
▁Scotland	-9.34995
▁reach	-9.35123
▁quite	-9.35272
▁attention	-9.3539
▁walk	-9.35442
▁identified	-9.35606
▁Red	-9.35651
▁groups	-9.3576
▁Government	-9.36173
▁afternoon	-9.36251
▁Jones	-9.36316
▁published	-9.36455
▁Italian	-9.36474
▁impact	-9.36497
▁marriage	-9.36513
▁Lee	-9.36595
▁bill	-9.36601
▁Syria	-9.36649
▁results	-9.36708
▁lawyer	-9.36762
▁towards	-9.36885
ne	-9.36896
▁...	-9.36934
▁bus	-9.36952
▁figures	-9.36956
▁vote	-9.36998
E	-9.37057
▁pulled	-9.37072
▁raised	-9.37082
▁act	-9.37177
▁Ben	-9.3721
M	-9.37263
▁floor	-9.3729
▁general	-9.37352
▁Center	-9.37565
▁performance	-9.37696
▁airport	-9.37773
▁Judge	-9.37918
When	-9.3795
▁step	-9.38052
▁safe	-9.38078
▁attacked	-9.38079
one	-9.38127
▁minute	-9.38186
▁charity	-9.38257
▁herself	-9.38306
▁passed	-9.38339
▁winner	-9.38431
il	-9.38543
▁conditions	-9.38555
▁defeat	-9.38769
by	-9.38781
▁Van	-9.38912
▁costs	-9.38965
▁famous	-9.39003
▁managed	-9.39165
▁share	-9.39189
▁conference	-9.39232
▁wedding	-9.39272
▁allegations	-9.39298
land	-9.39301
▁agreed	-9.39338
▁60	-9.39356
▁response	-9.39393
▁competition	-9.39428
▁league	-9.3948
▁issued	-9.39545
▁complete	-9.39694
▁Robert	-9.39726
▁oil	-9.39755
▁leg	-9.39956
▁VIDEO	-9.40033
▁spot	-9.40224
▁Richard	-9.40333
▁lived	-9.40395
▁cars	-9.40398
▁battle	-9.40444
▁evening	-9.40457
ation	-9.40658
be	-9.40749
▁Paris	-9.40763
W	-9.40849
▁unable	-9.40873
▁challenge	-9.40933
▁fine	-9.4102
▁Another	-9.4102
▁sale	-9.41136
▁ban	-9.41225
ty	-9.41234
▁onto	-9.4129
▁girlfriend	-9.41413
▁election	-9.41432
▁crew	-9.41448
▁success	-9.41708
▁showing	-9.41849
▁main	-9.41892
▁council	-9.41965
▁Queen	-9.41988
▁penalty	-9.42081
▁size	-9.42092
▁Thomas	-9.42152
▁weather	-9.42158
▁Health	-9.42206
▁field	-9.42258
▁view	-9.42292
▁shown	-9.4236
’.	-9.4247
▁foreign	-9.42491
▁Jackson	-9.42554
▁Daniel	-9.42675
▁amount	-9.42786
▁struck	-9.42796
▁attempt	-9.42848
▁gold	-9.42965
▁removed	-9.42981
▁homes	-9.43003
at	-9.43054
▁spotted	-9.43154
▁draw	-9.43195
▁sea	-9.43358
▁goes	-9.4337
▁bid	-9.43376
▁host	-9.43386
▁non	-9.43515
▁newspaper	-9.4355
▁Iran	-9.4364
month	-9.43916
▁Crown	-9.43933
▁Spanish	-9.43991
do	-9.44016
▁designed	-9.44204
▁press	-9.44206
▁ready	-9.44273
▁troops	-9.44325
▁television	-9.44405
▁self	-9.44456
▁cover	-9.44465
▁date	-9.44619
▁Open	-9.44642
▁L	-9.44737
▁financial	-9.44742
▁rules	-9.44782
▁companies	-9.44885
▁protect	-9.44923
▁Sydney	-9.45071
▁Pakistan	-9.45124
▁works	-9.45197
▁bank	-9.45225
▁considered	-9.4552
▁kids	-9.45527
▁largest	-9.45527
▁2008	-9.45554
▁states	-9.4557
My	-9.45643
▁Ham	-9.45684
▁suffering	-9.45737
ity	-9.45983
▁spoke	-9.45985
▁track	-9.46028
▁William	-9.46038
▁teacher	-9.46233
▁captured	-9.46299
ness	-9.46416
▁dropped	-9.46417
▁mobile	-9.46681
▁hopes	-9.46751
▁spend	-9.46795
▁dogs	-9.46823
▁reason	-9.46858
K	-9.46921
▁Co	-9.46943
▁El	-9.4698
▁finally	-9.46985
▁question	-9.47012
▁hundreds	-9.47182
▁save	-9.47315
▁industry	-9.47353
▁Japan	-9.47396
ro	-9.47408
▁either	-9.47419
▁fan	-9.47582
▁fashion	-9.47591
▁border	-9.47786
▁Air	-9.478
▁build	-9.47843
▁bar	-9.47845
▁Newcastle	-9.47878
▁fired	-9.47919
▁fellow	-9.48006
▁aircraft	-9.4809
▁R	-9.48104
▁movie	-9.48212
▁26	-9.48283
▁calling	-9.48318
▁dangerous	-9.48374
▁isn	-9.48379
▁N	-9.48567
▁kill	-9.48587
▁tournament	-9.48648
▁Le	-9.48763
ry	-9.48836
▁join	-9.4891
▁suspended	-9.49227
R	-9.49266
▁male	-9.49377
▁rise	-9.4944
▁Americans	-9.49458
▁alone	-9.49458
▁Times	-9.49498
▁extra	-9.49576
▁growing	-9.49769
▁served	-9.49771
▁Re	-9.49774
▁spending	-9.49808
▁doctor	-9.4993
▁threat	-9.50147
▁app	-9.50262
out	-9.50306
▁effort	-9.50312
▁words	-9.50466
▁alcohol	-9.50561
▁moving	-9.50565
▁ice	-9.50635
▁seems	-9.50668
▁carrying	-9.50705
▁economic	-9.50732
▁events	-9.51042
▁launch	-9.51046
▁drive	-9.51248
▁appeal	-9.51309
▁reached	-9.51398
▁pain	-9.51504
▁Three	-9.5156
▁tour	-9.51573
▁sell	-9.51595
▁bed	-9.51765
▁double	-9.5179
▁Clinton	-9.51807
▁term	-9.51809
▁Tom	-9.51868
▁Di	-9.51906
▁Kim	-9.5193
▁H	-9.52083
▁J	-9.52141
▁collection	-9.52278
▁filed	-9.52398
▁avoid	-9.52417
▁includes	-9.52448
▁restaurant	-9.52585
▁happen	-9.52608
▁27	-9.52728
▁probably	-9.52762
▁28	-9.52792
▁boys	-9.52966
▁target	-9.53012
▁custody	-9.53104
ma	-9.53266
▁highest	-9.53317
▁changed	-9.53554
▁experts	-9.53698
▁emerged	-9.53733
▁energy	-9.53808
▁soldiers	-9.53847
▁apartment	-9.54005
▁poor	-9.54056
▁dress	-9.54126
▁appearance	-9.54314
▁placed	-9.54327
▁carry	-9.546
▁Steve	-9.54611
▁suicide	-9.5468
▁blue	-9.54801
▁broken	-9.54816
▁banned	-9.54864
▁eventually	-9.54865
▁higher	-9.54869
as	-9.54884
▁shop	-9.54965
▁art	-9.55174
▁walking	-9.55208
▁rescue	-9.55279
▁defender	-9.55295
▁Sam	-9.55326
▁rate	-9.55328
▁Authorities	-9.55393
▁gas	-9.55658
▁investigating	-9.55714
▁NHS	-9.55786
▁products	-9.5581
▁e	-9.55984
▁pleaded	-9.5611
▁ruled	-9.56135
▁eyes	-9.5634
▁Many	-9.56439
▁straight	-9.56493
▁giant	-9.56501
▁holding	-9.56564
▁ship	-9.56584
▁concerns	-9.5666
▁Both	-9.56695
▁closed	-9.56878
▁features	-9.56894
▁else	-9.56973
▁Alex	-9.56979
▁figure	-9.57019
▁lose	-9.57037
▁central	-9.57082
▁understand	-9.57115
▁raise	-9.57158
▁rape	-9.57166
▁rare	-9.57237
▁especially	-9.57246
▁Harry	-9.57385
▁occurred	-9.57458
▁Service	-9.57556
▁common	-9.57628
▁ensure	-9.57658
ted	-9.57688
▁skin	-9.57723
ur	-9.5777
per	-9.57808
▁storm	-9.57848
▁stars	-9.57863
▁middle	-9.57874
▁adding	-9.57875
▁crowd	-9.58037
▁changes	-9.58131
ke	-9.58202
▁original	-9.58235
▁device	-9.58261
▁Louis	-9.5832
▁network	-9.58351
▁fit	-9.58356
ul	-9.58368
▁parts	-9.58438
▁drink	-9.58441
▁sales	-9.585
▁church	-9.5884
▁department	-9.58852
▁Group	-9.58972
ter	-9.58999
▁linked	-9.59059
▁Mo	-9.59073
▁90	-9.59144
▁global	-9.59227
back	-9.59369
▁class	-9.59405
w	-9.59539
▁Bill	-9.59575
▁opportunity	-9.59577
▁alongside	-9.59577
age	-9.59593
▁boat	-9.59604
▁questions	-9.59624
▁compared	-9.59736
▁asking	-9.59833
▁window	-9.59975
▁Army	-9.60069
▁card	-9.60099
▁center	-9.6011
▁bodies	-9.60111
▁written	-9.60232
▁speech	-9.60242
▁weapons	-9.60431
▁jury	-9.60473
▁responsible	-9.60554
▁style	-9.60684
▁island	-9.60879
▁£1	-9.61009
ive	-9.61011
▁efforts	-9.61098
▁speed	-9.61232
▁Justice	-9.6134
▁teenager	-9.61482
▁speak	-9.6151
▁Andrew	-9.6153
▁claiming	-9.61601
▁illegal	-9.61735
▁Gaal	-9.61747
▁mean	-9.61804
▁population	-9.61819
▁simply	-9.61828
ment	-9.61835
▁waiting	-9.61866
line	-9.61867
▁loan	-9.61911
▁economy	-9.61983
▁design	-9.61991
▁Green	-9.62093
▁schools	-9.62107
▁Israel	-9.62157
▁Palace	-9.62454
▁levels	-9.62497
▁traffic	-9.6265
▁effect	-9.6265
▁ask	-9.62672
▁People	-9.62731
▁fear	-9.62846
▁spokeswoman	-9.62862
▁Olympic	-9.62871
▁planning	-9.62883
▁matches	-9.62999
▁magazine	-9.63014
▁seeing	-9.63017
▁row	-9.63145
▁receive	-9.63244
▁strike	-9.63282
▁causing	-9.63372
▁older	-9.63392
▁beach	-9.63411
▁Murray	-9.63445
▁MP	-9.63551
▁box	-9.63569
est	-9.63592
di	-9.63597
ting	-9.63602
▁deaths	-9.63639
▁successful	-9.63739
▁Old	-9.63751
▁table	-9.63772
▁counts	-9.6384
▁documents	-9.63858
▁planned	-9.63971
▁items	-9.64054
▁gay	-9.64146
▁internet	-9.64164
▁Union	-9.64381
▁completely	-9.64405
ian	-9.64433
se	-9.64438
▁character	-9.64532
▁send	-9.64565
▁losing	-9.6467
▁survey	-9.64703
▁handed	-9.64711
▁attempted	-9.64745
▁wait	-9.64839
▁fast	-9.6499
▁version	-9.65099
▁talks	-9.65122
▁actor	-9.65132
▁concerned	-9.6534
▁200	-9.65454
go	-9.65476
▁address	-9.65542
▁paper	-9.65604
▁crisis	-9.65727
▁First	-9.65763
▁messages	-9.6579
▁starting	-9.65841
▁singer	-9.65842
▁Tottenham	-9.6591
den	-9.65942
▁Association	-9.65955
▁shared	-9.65962
▁facing	-9.65974
▁snow	-9.6601
▁coast	-9.66087
rs	-9.66176
ir	-9.66387
▁prevent	-9.66428
▁FA	-9.66441
▁lack	-9.66446
▁computer	-9.66453
▁mind	-9.66579
▁telling	-9.66585
▁terms	-9.66619
▁throughout	-9.6668
▁expect	-9.66759
▁Post	-9.66821
▁arm	-9.66906
▁wouldn	-9.66944
▁suspected	-9.66957
▁My	-9.67054
▁transfer	-9.67074
▁fun	-9.67086
▁aid	-9.6712
▁FBI	-9.67217
▁reporters	-9.67474
▁positive	-9.67504
▁village	-9.67552
ham	-9.67617
▁meant	-9.67711
▁Scott	-9.6779
▁missed	-9.67863
▁spread	-9.67886
▁$1	-9.68005
▁follow	-9.68021
▁education	-9.68088
field	-9.68279
▁Grand	-9.6828
▁scoring	-9.68378
▁streets	-9.68554
▁base	-9.68561
ner	-9.68578
▁supporters	-9.68595
▁helping	-9.68615
▁hoping	-9.68645
ka	-9.68795
That	-9.68799
▁bag	-9.68877
▁70	-9.68882
▁Jack	-9.68983
da	-9.69013
▁pounds	-9.6906
▁sports	-9.69122
▁During	-9.69123
▁worst	-9.69137
▁civil	-9.69283
▁owners	-9.69349
▁signing	-9.69422
▁General	-9.6952
▁cat	-9.69718
▁eat	-9.69859
▁Island	-9.69879
▁Hall	-9.69923
▁perfect	-9.69925
▁natural	-9.69937
▁loved	-9.69945
▁annual	-9.70151
▁watching	-9.70177
▁birthday	-9.7023
led	-9.70232
▁researchers	-9.70259
O	-9.7029
▁particularly	-9.70309
▁estimated	-9.70393
▁Under	-9.70413
▁check	-9.70427
▁quarter	-9.70453
▁Taylor	-9.70499
▁becoming	-9.70524
▁benefits	-9.70525
ci	-9.70566
▁defense	-9.70817
▁affected	-9.70985
▁display	-9.70986
▁teams	-9.7102
▁hear	-9.71042
▁brand	-9.71071
▁2007	-9.71083
ad	-9.7116
▁development	-9.71164
▁walked	-9.71194
▁warning	-9.71201
▁green	-9.71212
▁numbers	-9.7123
▁Islamic	-9.71259
▁justice	-9.71282
▁finished	-9.7138
ol	-9.71498
▁Other	-9.71518
▁prices	-9.71523
▁heavy	-9.71585
▁cross	-9.71608
As	-9.71631
▁feeling	-9.71635
▁29	-9.71689
▁pilot	-9.71731
▁tweeted	-9.71781
▁piece	-9.71812
▁chairman	-9.71817
▁covered	-9.7183
▁normal	-9.71904
▁hot	-9.71951
▁boyfriend	-9.72012
▁suit	-9.72151
▁truck	-9.72176
ri	-9.7218
▁present	-9.72232
▁artist	-9.72389
▁suggested	-9.72412
▁seat	-9.72438
▁ruling	-9.72486
ey	-9.72531
▁focus	-9.72542
▁wear	-9.72561
▁bottom	-9.72591
▁lower	-9.72631
li	-9.72648
mo	-9.72649
▁Jose	-9.72654
▁entire	-9.72781
▁Bush	-9.72852
▁jobs	-9.72854
▁nuclear	-9.72953
▁bomb	-9.73156
▁hurt	-9.73269
▁Year	-9.73362
▁via	-9.73426
▁true	-9.7348
▁Watch	-9.73504
▁clash	-9.7358
▁fifth	-9.73592
▁Coast	-9.7379
▁Security	-9.73813
▁apparently	-9.73862
▁certain	-9.73873
▁Lord	-9.73891
▁sleep	-9.7392
▁Not	-9.73977
▁actions	-9.74078
▁80	-9.74104
▁Home	-9.74168
ler	-9.7419
▁flying	-9.74205
▁employees	-9.74224
▁continues	-9.74312
▁talking	-9.74332
▁EU	-9.7434
▁Ireland	-9.7445
▁significant	-9.74469
▁fish	-9.74506
▁massive	-9.7469
▁selling	-9.74705
▁Press	-9.74709
me	-9.74732
▁decades	-9.74819
▁pretty	-9.74826
▁tree	-9.74889
▁sense	-9.74896
▁below	-9.74959
▁grand	-9.74996
▁Black	-9.75113
▁request	-9.75198
▁District	-9.75301
▁runs	-9.75328
▁foot	-9.75446
▁Airport	-9.75449
▁armed	-9.75496
ies	-9.75604
▁Earth	-9.75625
▁itself	-9.75658
▁pick	-9.75665
▁Joe	-9.75677
▁signs	-9.75678
▁scheduled	-9.7577
▁word	-9.75772
▁pregnant	-9.75801
▁mission	-9.75837
▁Villa	-9.75876
▁fly	-9.7616
▁score	-9.76188
▁camp	-9.76206
▁district	-9.76228
▁Milan	-9.76271
▁records	-9.76337
▁patient	-9.76447
▁attended	-9.76526
▁Charles	-9.76545
▁scientists	-9.76548
▁die	-9.76574
▁flat	-9.76612
▁Korean	-9.76638
▁investigators	-9.76651
▁professional	-9.76668
▁These	-9.76758
▁worker	-9.76914
▁putting	-9.76995
▁committed	-9.76999
▁Chief	-9.77409
▁tough	-9.77446
▁band	-9.77465
▁initially	-9.77466
▁increased	-9.77471
▁gets	-9.77475
▁visitors	-9.77495
▁eating	-9.7756
▁Christian	-9.77595
▁Jersey	-9.77687
▁Republican	-9.77709
▁YouTube	-9.7781
▁drinking	-9.77952
▁Mike	-9.77959
▁reasons	-9.78092
▁Southampton	-9.7828
▁aware	-9.78321
▁example	-9.78358
▁improve	-9.78415
▁secret	-9.78461
▁visited	-9.78471
▁pass	-9.78492
▁Ed	-9.78507
▁Go	-9.78587
like	-9.78634
▁behaviour	-9.78683
▁majority	-9.78741
▁ceremony	-9.78796
▁Muslim	-9.78966
▁ISIS	-9.78983
▁review	-9.78989
▁university	-9.79051
▁picked	-9.79079
▁Party	-9.79149
ous	-9.79203
▁Ryan	-9.79204
▁shortly	-9.79397
▁Simon	-9.79465
▁watched	-9.79709
▁names	-9.79736
▁Bay	-9.79765
▁Star	-9.79777
▁feature	-9.79823
▁tests	-9.79825
▁Mourinho	-9.79897
▁easy	-9.79912
▁deep	-9.79943
▁Road	-9.79961
▁MailOnline	-9.80064
▁Meanwhile	-9.80064
▁sport	-9.80096
).	-9.80128
▁Tony	-9.80158
▁shock	-9.80179
▁Victoria	-9.80199
▁passenger	-9.80238
▁ill	-9.8026
▁Sea	-9.80305
▁Indian	-9.80324
▁practice	-9.80454
▁finish	-9.8055
▁threatened	-9.80679
▁Congress	-9.80952
▁Since	-9.80979
▁stolen	-9.81027
▁Although	-9.8104
lin	-9.81077
term	-9.81225
?'	-9.81236
▁drivers	-9.81275
▁Maria	-9.81292
id	-9.81394
▁ring	-9.81459
▁bail	-9.81522
▁Argentina	-9.81596
▁alive	-9.81718
▁God	-9.81726
▁seconds	-9.81806
▁pro	-9.81823
et	-9.8184
▁healthy	-9.81872
▁31	-9.81995
▁severe	-9.82001
▁standing	-9.82071
▁Ronaldo	-9.82102
▁Andy	-9.82137
▁Boston	-9.82218
▁Chicago	-9.82286
▁photographer	-9.82343
▁fully	-9.82426
▁Lewis	-9.82446
▁Canada	-9.8245
▁Most	-9.82575
▁Mary	-9.82656
▁Club	-9.82657
▁remove	-9.8268
long	-9.82726
J	-9.82775
▁choice	-9.82801
▁programme	-9.8285
What	-9.82852
▁pitch	-9.82968
▁northern	-9.8298
▁screen	-9.83161
▁Zealand	-9.83198
▁lawsuit	-9.83204
▁cold	-9.83236
▁wall	-9.83257
lo	-9.83362
▁separate	-9.83431
▁Their	-9.83442
▁voice	-9.83487
H	-9.8349
we	-9.83693
▁traditional	-9.83694
ary	-9.83752
▁cell	-9.83781
U	-9.83804
▁drop	-9.83835
▁legs	-9.83872
▁serving	-9.83877
▁Kevin	-9.83902
▁presidential	-9.83964
▁Games	-9.84068
▁Un	-9.84093
▁millions	-9.84113
men	-9.84123
▁debut	-9.84198
▁Stadium	-9.84223
▁Speaking	-9.84254
▁finding	-9.84347
▁provided	-9.84353
▁estate	-9.84399
▁laws	-9.84423
▁developed	-9.84476
▁crimes	-9.84478
▁Kate	-9.84501
▁Hill	-9.84551
▁value	-9.84568
▁recorded	-9.84615
▁usually	-9.84661
▁seeking	-9.84695
▁opposition	-9.84731
▁southern	-9.84812
▁Costa	-9.84845
▁thanks	-9.84871
ful	-9.84914
▁domestic	-9.84915
▁crashed	-9.84927
▁controversial	-9.84958
▁views	-9.84973
▁regular	-9.8508
▁begin	-9.85105
ism	-9.85168
▁Rooney	-9.85306
▁younger	-9.85339
▁learn	-9.85341
▁serve	-9.85385
▁insisted	-9.85403
▁quality	-9.85453
▁Nick	-9.8551
ine	-9.85615
▁arms	-9.85619
▁rain	-9.85772
▁sitting	-9.85874
▁cities	-9.85934
▁diagnosed	-9.86053
▁Georgia	-9.86066
▁decade	-9.86099
▁multiple	-9.86201
▁neck	-9.86235
▁Bank	-9.86436
▁wide	-9.8645
V	-9.86602
▁Barack	-9.8663
▁product	-9.86721
▁type	-9.86722
▁operations	-9.86869
▁violent	-9.86947
▁Tour	-9.87011
▁Mc	-9.87121
▁clearly	-9.87153
▁Everton	-9.872
▁iPhone	-9.87212
▁River	-9.87223
▁Of	-9.87238
ha	-9.87298
▁radio	-9.87329
▁modern	-9.87427
▁Lake	-9.87453
▁east	-9.87503
▁actress	-9.87593
▁gang	-9.87672
▁enjoy	-9.87852
▁college	-9.87903
▁Young	-9.87921
▁explained	-9.87933
▁administration	-9.87951
▁escape	-9.87986
▁prosecutors	-9.88046
▁user	-9.8806
▁agent	-9.88084
ate	-9.88109
Our	-9.88251
▁Wilson	-9.88284
▁extremely	-9.88466
▁individual	-9.88473
▁agreement	-9.88561
▁Senate	-9.88566
▁Adam	-9.88702
▁activity	-9.88797
▁shocked	-9.88836
▁Sarah	-9.88926
▁ability	-9.88957
▁beautiful	-9.88999
way	-9.89006
▁Diego	-9.89078
▁Fox	-9.8908
tic	-9.89239
▁favourite	-9.89256
▁certainly	-9.89367
▁Family	-9.89444
▁Carolina	-9.8951
▁Big	-9.89511
▁myself	-9.89553
▁Ar	-9.89627
And	-9.89726
▁Con	-9.89743
▁addition	-9.89744
▁Super	-9.89762
▁protest	-9.8978
ce	-9.89852
▁Hollywood	-9.89856
▁Fire	-9.8992
▁Steven	-9.89967
les	-9.89974
ah	-9.90043
▁Do	-9.90072
▁connection	-9.90093
▁whom	-9.90312
▁Suarez	-9.90348
▁trust	-9.90437
▁offering	-9.90458
▁responsibility	-9.90473
▁growth	-9.90488
▁determined	-9.90519
▁pool	-9.90527
well	-9.90596
▁sun	-9.90646
▁article	-9.90773
▁vehicles	-9.90784
▁shopping	-9.90927
▁amazing	-9.90937
▁concern	-9.90986
▁places	-9.91008
▁west	-9.91025
ni	-9.91117
▁Beach	-9.91123
▁block	-9.91138
▁mid	-9.91184
▁Me	-9.91216
▁Ali	-9.91281
▁expensive	-9.91337
▁surprise	-9.91371
▁century	-9.91412
▁required	-9.91421
▁Bo	-9.91426
▁mark	-9.91474
▁remained	-9.91514
▁Matt	-9.91544
▁Li	-9.91664
▁garden	-9.91671
▁consider	-9.91684
▁Bridge	-9.9169
▁unit	-9.91713
▁assistant	-9.9176
▁Championship	-9.91895
▁Messi	-9.92145
▁gives	-9.92146
▁clean	-9.92264
▁Just	-9.9227
▁award	-9.9232
▁Great	-9.92401
▁session	-9.92407
▁Church	-9.92423
▁prime	-9.92558
pe	-9.92615
▁touch	-9.92616
▁doubt	-9.92686
▁debate	-9.92687
▁Anthony	-9.92731
▁reality	-9.92776
▁proud	-9.92776
▁subject	-9.92782
▁fuel	-9.92896
▁peace	-9.92937
▁Miami	-9.93099
▁Four	-9.93122
ca	-9.93139
▁sit	-9.93163
▁physical	-9.93211
▁seem	-9.93222
▁beating	-9.93288
▁2006	-9.93351
▁bear	-9.9346
▁sometimes	-9.93481
▁clothes	-9.93534
▁recovery	-9.93534
▁Taliban	-9.9358
▁culture	-9.93788
▁thinking	-9.9386
▁completed	-9.93871
▁remember	-9.93893
▁parties	-9.93918
▁miss	-9.93988
▁Car	-9.94019
▁mental	-9.94113
bo	-9.94145
all	-9.94158
▁Birmingham	-9.94229
▁reveal	-9.94246
▁location	-9.94307
▁Alan	-9.94327
ti	-9.94342
▁attend	-9.94475
▁CEO	-9.94528
▁Attorney	-9.94545
▁celebrate	-9.94574
▁uses	-9.94645
side	-9.9468
▁terrorist	-9.94764
▁V	-9.94767
▁Today	-9.94772
▁Cambridge	-9.94773
▁responded	-9.94837
▁Nations	-9.94863
▁measures	-9.94893
▁beaten	-9.94924
▁speaking	-9.94958
▁filmed	-9.95116
▁seriously	-9.95145
▁Israeli	-9.95209
▁province	-9.95231
▁dark	-9.95313
▁accept	-9.95402
▁rock	-9.95412
▁pet	-9.95531
▁terror	-9.95641
▁Sky	-9.95719
▁tells	-9.95795
▁production	-9.95817
▁winter	-9.95862
▁offers	-9.95868
▁Be	-9.96006
sh	-9.9602
▁amid	-9.96217
▁complaint	-9.96223
▁daily	-9.96318
▁song	-9.96349
▁expert	-9.96384
ford	-9.96414
▁auction	-9.96422
▁journey	-9.96425
▁College	-9.96443
▁note	-9.96462
run	-9.96474
he	-9.965
▁clubs	-9.96569
▁faced	-9.96576
▁Japanese	-9.96606
▁Instagram	-9.96622
▁benefit	-9.96731
▁approach	-9.96799
▁Syrian	-9.96821
billion	-9.96946
▁returning	-9.97002
▁powerful	-9.97132
▁seemed	-9.97164
▁How	-9.97167
ish	-9.97178
ise	-9.97216
▁demand	-9.97241
▁Mar	-9.97286
▁Tim	-9.97288
▁targeted	-9.97317
▁Ebola	-9.97335
▁Stephen	-9.9748
ge	-9.97495
▁equipment	-9.97559
▁budget	-9.97632
▁paying	-9.97635
▁35	-9.97711
▁failing	-9.97748
▁highly	-9.97771
▁falling	-9.97797
▁Eric	-9.97799
▁various	-9.97831
▁critical	-9.97909
▁Sun	-9.97951
▁material	-9.97967
nd	-9.97989
▁semi	-9.97993
▁super	-9.98026
▁rule	-9.98037
▁keeping	-9.9809
▁inspired	-9.98102
▁prove	-9.98121
▁produced	-9.98183
▁shots	-9.98228
▁beginning	-9.98236
▁keen	-9.98286
▁knife	-9.98355
▁respect	-9.98424
▁Virginia	-9.98493
▁suspects	-9.98619
▁scandal	-9.98678
▁funeral	-9.98761
▁Earlier	-9.98806
▁entered	-9.98878
▁struggling	-9.99116
▁Or	-9.99186
▁Tory	-9.99239
▁dream	-9.99259
▁intelligence	-9.99377
▁committee	-9.99405
▁credit	-9.99405
▁conduct	-9.99521
▁sites	-9.99549
▁Lo	-9.99632
ig	-9.99691
▁photographs	-9.99722
▁Central	-9.99781
▁1,000	-9.99805
▁organization	-9.99885
▁nature	-9.99922
▁declined	-9.99933
▁Middle	-9.99981
▁Hamilton	-9.99996
▁Na	-10.001
▁glass	-10.0016
▁Ford	-10.0021
▁survived	-10.004
▁Bayern	-10.004
▁trade	-10.0041
volving	-10.0047
▁dinner	-10.005
▁Medical	-10.005
▁fraud	-10.0053
▁diet	-10.0055
▁species	-10.0055
▁luxury	-10.0059
▁related	-10.0065
▁beauty	-10.0067
▁Men	-10.0067
▁haven	-10.0078
▁champions	-10.0079
▁Jordan	-10.0081
half	-10.0092
▁rushed	-10.0094
▁trouble	-10.0097
ning	-10.0099
▁add	-10.0101
▁receiving	-10.0106
▁protests	-10.0112
▁expressed	-10.0115
▁defence	-10.0124
ak	-10.0134
▁Kelly	-10.0145
▁f	-10.0147
ring	-10.0148
▁airline	-10.0156
For	-10.0161
▁plant	-10.0169
▁criticism	-10.0181
▁Wenger	-10.0182
▁catch	-10.0184
▁duty	-10.0185
ent	-10.0189
▁advice	-10.0191
▁questioned	-10.0197
▁prepared	-10.0199
▁sound	-10.0211
▁wounded	-10.0212
▁shoot	-10.0216
▁Long	-10.022
▁learned	-10.0222
▁Morgan	-10.0227
ger	-10.0228
▁drove	-10.0229
▁movement	-10.0233
▁Agency	-10.0236
▁answer	-10.0238
▁fears	-10.0241
▁worse	-10.0243
▁adults	-10.0249
dy	-10.0251
▁exactly	-10.0254
▁devices	-10.0255
▁knee	-10.0257
▁grow	-10.0258
ant	-10.0259
▁flights	-10.026
▁Northern	-10.0271
▁Gary	-10.0272
▁text	-10.0276
▁horse	-10.0284
▁Force	-10.0288
▁shirt	-10.0294
▁unique	-10.0304
▁surface	-10.0307
▁repeatedly	-10.0317
▁poll	-10.0317
▁Children	-10.0323
▁fled	-10.0324
▁Even	-10.0328
▁Qaeda	-10.0333
▁Frank	-10.0346
▁enforcement	-10.0352
▁unusual	-10.0352
ized	-10.0352
▁machine	-10.0353
▁rates	-10.0355
▁designer	-10.036
▁urged	-10.0362
▁Ministry	-10.037
▁beyond	-10.0374
▁MPs	-10.0374
▁Luis	-10.0376
▁Can	-10.0382
▁Sen	-10.0383
mph	-10.0383
▁kick	-10.0388
hour	-10.0404
▁landing	-10.0406
▁Wayne	-10.0406
▁Navy	-10.0425
▁Davis	-10.0433
▁Western	-10.044
▁immigration	-10.0441
▁helicopter	-10.0441
▁sending	-10.0441
▁secure	-10.0449
▁mass	-10.0452
▁allowing	-10.0466
ised	-10.0468
So	-10.0471
▁en	-10.0471
▁militants	-10.0474
▁Miller	-10.0475
▁FIFA	-10.0476
▁society	-10.0478
▁featured	-10.0479
▁stands	-10.048
▁£2	-10.0488
▁ride	-10.0495
▁Yorkshire	-10.0508
?"	-10.0521
▁upon	-10.0532
ated	-10.0533
▁smoke	-10.0541
▁meaning	-10.0547
▁guy	-10.0554
▁books	-10.0556
ier	-10.0561
▁stadium	-10.0566
▁cuts	-10.0568
▁commercial	-10.0569
ba	-10.0574
20	-10.0576
▁incredible	-10.0577
ard	-10.0577
▁declared	-10.0582
▁Ukraine	-10.0582
▁Internet	-10.0586
au	-10.0588
ating	-10.0595
▁reduce	-10.0596
▁sat	-10.0602
mer	-10.0604
▁upset	-10.0607
▁Scottish	-10.0624
▁fresh	-10.0625
▁sort	-10.0626
os	-10.0627
▁goalkeeper	-10.063
▁Sheriff	-10.0634
▁insists	-10.0637
▁ABC	-10.0648
▁author	-10.0648
▁fair	-10.065
▁confidence	-10.0653
▁sources	-10.067
con	-10.067
▁nice	-10.0671
im	-10.068
▁Hu	-10.0684
▁employee	-10.0684
▁religious	-10.0685
▁guests	-10.0687
▁progress	-10.0689
▁virus	-10.069
▁enjoyed	-10.0692
▁jet	-10.0713
▁retired	-10.0729
▁protesters	-10.0731
▁adult	-10.0732
▁difference	-10.0736
▁saved	-10.0736
▁owned	-10.0744
▁language	-10.0747
▁hasn	-10.0748
va	-10.0748
▁wish	-10.075
▁Arizona	-10.0754
No	-10.0757
um	-10.0761
▁Professor	-10.0769
▁minor	-10.077
▁dressed	-10.0773
▁mouth	-10.0776
▁landed	-10.0785
▁witness	-10.0787
op	-10.0788
▁originally	-10.0789
▁royal	-10.0796
▁simple	-10.0804
▁45	-10.0806
▁ticket	-10.0806
▁Melbourne	-10.0809
▁wore	-10.0811
▁announcement	-10.0811
▁treat	-10.0812
▁damaged	-10.0814
▁Bar	-10.0817
▁Z	-10.082
▁wine	-10.0821
▁lines	-10.0823
▁Ex	-10.0827
▁facility	-10.0827
ja	-10.0831
▁protection	-10.0841
▁tiny	-10.0845
▁Evans	-10.0848
▁Don	-10.0848
▁wake	-10.0852
▁knows	-10.0857
▁teen	-10.0859
▁Act	-10.0876
wood	-10.0891
▁Colorado	-10.0898
ina	-10.0905
▁Kent	-10.0907
▁complex	-10.0909
▁angry	-10.091
▁plastic	-10.0911
▁introduced	-10.0914
born	-10.0914
▁shape	-10.0915
▁additional	-10.0916
▁boost	-10.0927
▁secretary	-10.0947
▁dating	-10.0959
▁Phil	-10.0977
▁corner	-10.098
▁failure	-10.098
mate	-10.0985
▁sparked	-10.0986
▁split	-10.0993
▁Atlanta	-10.0994
▁wild	-10.0998
▁stories	-10.1
▁Ferguson	-10.1
▁models	-10.1002
▁2-1	-10.1003
▁Then	-10.1006
▁contacted	-10.1016
▁recovered	-10.1021
▁Su	-10.1022
▁busy	-10.1023
▁Hull	-10.1032
▁regime	-10.1035
▁confident	-10.104
▁Football	-10.1047
▁quick	-10.1052
not	-10.1052
▁develop	-10.106
▁standards	-10.1062
j	-10.1068
▁scheme	-10.107
▁possession	-10.1071
▁Hong	-10.1073
▁audience	-10.1082
▁cast	-10.1083
ex	-10.1086
▁determine	-10.1087
▁independent	-10.1096
▁stores	-10.1099
▁Commission	-10.1105
▁From	-10.1106
▁tourists	-10.1108
▁exercise	-10.1115
▁conflict	-10.1119
▁decide	-10.1122
▁ways	-10.1125
fi	-10.1127
▁Show	-10.1127
▁Officials	-10.1137
▁pull	-10.1137
▁DNA	-10.1138
▁warm	-10.1138
▁Mexican	-10.1141
▁illness	-10.1142
▁viewers	-10.1144
▁reading	-10.1146
▁Afghan	-10.1151
▁Centre	-10.1159
▁mayor	-10.1162
▁rival	-10.117
▁weapon	-10.117
▁cameras	-10.1176
▁deadly	-10.1177
▁Committee	-10.1178
▁particular	-10.118
▁Ka	-10.1189
ut	-10.12
▁Supreme	-10.1203
▁advantage	-10.1203
▁kitchen	-10.1207
▁500	-10.1212
▁Saudi	-10.1216
ally	-10.1218
▁Kong	-10.1221
▁Hotel	-10.1226
over	-10.1226
▁located	-10.123
▁river	-10.1234
▁danger	-10.1234
▁Ohio	-10.1236
ko	-10.1237
▁dad	-10.1243
▁limit	-10.1247
▁Sunderland	-10.1249
▁army	-10.1252
At	-10.1254
▁allows	-10.1265
▁anniversary	-10.1276
▁Dan	-10.1279
▁parking	-10.1293
▁ambulance	-10.1296
▁Turkey	-10.1302
▁push	-10.1305
▁Du	-10.1309
▁performed	-10.1312
▁worried	-10.1314
▁Women	-10.1321
▁1-0	-10.1329
▁sexually	-10.1333
▁Mother	-10.1333
▁toward	-10.134
▁Over	-10.1344
very	-10.1344
ster	-10.1345
▁con	-10.1349
▁regularly	-10.1359
▁struggled	-10.1363
▁Harris	-10.1371
▁hole	-10.1371
▁false	-10.1372
ck	-10.1374
▁panel	-10.1382
▁marijuana	-10.1384
▁candidate	-10.1392
▁Foreign	-10.1393
▁2005	-10.1397
▁Brian	-10.1398
▁tribute	-10.14
▁suggest	-10.14
▁lucky	-10.1402
bi	-10.1407
▁Francisco	-10.1409
▁300	-10.1412
▁breaking	-10.1418
po	-10.1421
▁travelling	-10.1429
▁accounts	-10.1431
▁Research	-10.1431
▁Dutch	-10.1433
▁Swansea	-10.1436
▁fund	-10.1436
▁turning	-10.1439
▁status	-10.1442
▁agents	-10.1446
▁Democratic	-10.1448
▁Olympics	-10.1452
▁citizens	-10.1453
▁interested	-10.1455
vi	-10.1462
▁guard	-10.1474
▁Also	-10.1474
▁Egypt	-10.1485
▁shut	-10.1485
▁seek	-10.1486
▁sick	-10.1487
foot	-10.149
▁soldier	-10.1491
▁colleagues	-10.1501
▁videos	-10.1501
▁Rodgers	-10.1501
▁chain	-10.151
uk	-10.1513
▁stood	-10.1515
▁complained	-10.1515
▁Will	-10.1517
▁reaction	-10.1529
▁setting	-10.1531
▁suggests	-10.1531
▁bottle	-10.1532
io	-10.1536
▁celebrates	-10.1541
▁Only	-10.1547
▁Ian	-10.1547
▁Those	-10.1548
▁heat	-10.1549
▁Lu	-10.1556
▁absolutely	-10.1562
▁Las	-10.1562
▁stabbed	-10.1567
▁Jo	-10.1572
▁confirm	-10.1585
▁harm	-10.1586
ble	-10.1588
▁bringing	-10.1589
▁blog	-10.159
▁bedroom	-10.1597
▁insurance	-10.1604
▁wind	-10.1607
▁32	-10.1609
▁fallen	-10.1614
To	-10.1615
▁See	-10.1617
▁chest	-10.1617
▁babies	-10.1632
▁bin	-10.165
▁meat	-10.1652
ya	-10.1654
▁Anderson	-10.1662
▁Team	-10.1662
▁destroyed	-10.1672
▁dance	-10.1681
for	-10.1684
▁NBC	-10.1684
za	-10.1688
▁writing	-10.1689
▁perform	-10.1689
▁complaints	-10.1692
▁visiting	-10.1693
▁CCTV	-10.17
▁affair	-10.1703
▁Leicester	-10.1705
▁voters	-10.1709
▁noticed	-10.171
▁golf	-10.1711
▁pushed	-10.1711
▁20-	-10.1712
▁investigate	-10.1715
pa	-10.1716
▁respond	-10.1723
v	-10.1734
▁rivals	-10.1748
▁produce	-10.1749
▁directly	-10.175
▁tie	-10.1765
▁roof	-10.1782
▁Brazilian	-10.1782
▁Cook	-10.1786
▁stuck	-10.1791
▁mistake	-10.1795
▁capture	-10.1797
▁escaped	-10.18
▁management	-10.1802
▁steps	-10.1802
minute	-10.1809
▁wins	-10.1812
▁appearances	-10.1814
▁active	-10.1817
▁inches	-10.1818
▁18-	-10.1823
▁stone	-10.1823
▁moments	-10.1831
▁identify	-10.1835
▁influence	-10.1837
▁NFL	-10.1838
▁2015	-10.1848
▁Institute	-10.1849
▁relatives	-10.1853
▁Wood	-10.1854
▁fat	-10.1856
▁deputy	-10.1862
▁replace	-10.1863
▁lawyers	-10.187
min	-10.1876
▁pieces	-10.1883
▁Canadian	-10.1883
▁2016	-10.1891
▁Human	-10.1891
▁email	-10.1893
▁ongoing	-10.1895
▁admits	-10.1896
mail	-10.1899
ville	-10.1904
wa	-10.191
▁content	-10.1911
▁count	-10.1917
▁metal	-10.1926
▁governor	-10.1927
▁Mayor	-10.1929
▁sides	-10.1931
All	-10.1932
▁emotional	-10.1936
▁initial	-10.1941
▁route	-10.1946
▁£3	-10.1948
▁friendly	-10.1955
▁offences	-10.1958
ana	-10.1959
▁elections	-10.1965
▁2-0	-10.1982
▁Manhattan	-10.1986
ran	-10.1992
▁Pro	-10.1994
▁rejected	-10.1995
▁Airlines	-10.1996
▁compete	-10.2
▁threats	-10.2002
▁photograph	-10.2005
▁Inter	-10.2009
▁circumstances	-10.201
▁experienced	-10.201
▁customer	-10.2012
▁earned	-10.2014
▁blamed	-10.2022
▁Po	-10.2023
ek	-10.2026
▁2011,	-10.2033
▁environment	-10.2036
▁temperatures	-10.2044
▁Elizabeth	-10.2048
▁Se	-10.2056
▁rescued	-10.2063
▁tragedy	-10.2065
▁skills	-10.2067
degree	-10.2072
▁buildings	-10.2073
▁Sports	-10.2079
▁phones	-10.2082
▁testing	-10.2082
so	-10.2083
▁Trafford	-10.2093
▁understood	-10.2095
▁holds	-10.2095
▁pop	-10.2099
▁limited	-10.21
▁discuss	-10.2111
▁providing	-10.2113
▁thrown	-10.2115
▁findings	-10.2117
▁Per	-10.2125
▁Iraqi	-10.2129
▁plays	-10.2139
▁Web	-10.214
mp	-10.2142
▁option	-10.2144
▁proved	-10.2146
▁effects	-10.2148
▁Rio	-10.2148
▁breast	-10.2158
▁acting	-10.2164
▁Watson	-10.2166
▁impressive	-10.2167
▁activities	-10.2173
▁reveals	-10.2178
ga	-10.2179
▁prosecutor	-10.218
ze	-10.2186
▁2004	-10.2186
▁nose	-10.2188
▁bars	-10.2189
▁spoken	-10.2191
▁flag	-10.2197
▁24-	-10.2197
▁joint	-10.2197
▁Allen	-10.22
▁affiliate	-10.22
▁Stoke	-10.221
▁Defense	-10.221
▁identity	-10.2212
▁enter	-10.2216
▁veteran	-10.2218
▁killer	-10.222
▁PM	-10.2225
▁welcome	-10.2225
▁net	-10.2234
▁surrounding	-10.2234
▁resort	-10.2241
▁conducted	-10.2244
▁leaves	-10.2246
▁debt	-10.2252
▁lying	-10.2258
▁Henry	-10.2265
▁witnesses	-10.2276
ver	-10.2291
▁teenage	-10.2295
▁measure	-10.23
▁elderly	-10.2302
▁Officers	-10.2314
▁clothing	-10.2319
▁creating	-10.2319
▁larger	-10.2319
▁Hart	-10.2333
ney	-10.2337
▁swimming	-10.2341
▁income	-10.2343
▁Kennedy	-10.2345
▁memory	-10.2345
▁Republic	-10.235
▁Ray	-10.2351
▁jumped	-10.2354
▁vice	-10.2366
▁£5	-10.2367
▁tennis	-10.2371
▁1990	-10.2372
▁distance	-10.2374
▁youth	-10.2377
▁accepted	-10.2378
▁Munich	-10.238
ned	-10.2381
▁sub	-10.2387
▁seized	-10.2387
▁yellow	-10.2389
▁feels	-10.2396
don	-10.2398
▁criticised	-10.2398
▁grandmother	-10.2398
▁fake	-10.24
▁housing	-10.2404
▁Oscar	-10.2405
▁Terry	-10.2407
▁pupils	-10.241
▁Khan	-10.2414
ee	-10.2414
▁freedom	-10.2416
▁path	-10.2426
Y	-10.2429
ac	-10.2437
▁Pakistani	-10.2441
kin	-10.2445
▁replaced	-10.2448
sen	-10.2463
▁argued	-10.2468
▁Michelle	-10.2471
▁union	-10.2471
▁Lady	-10.2474
▁Matthew	-10.2475
▁bike	-10.2475
▁overall	-10.2477
▁Trust	-10.2478
These	-10.2478
ov	-10.2479
▁proposed	-10.2484
▁choose	-10.2487
▁collapsed	-10.2488
▁causes	-10.2489
▁bigger	-10.2489
▁Moscow	-10.249
head	-10.2491
▁lay	-10.2497
▁trained	-10.2497
▁considering	-10.2499
▁suspicion	-10.25
▁bridge	-10.25
▁dozens	-10.2501
▁Jason	-10.2504
▁journalist	-10.2506
▁attempts	-10.2506
▁Roy	-10.2506
▁rising	-10.2507
▁denies	-10.2511
▁About	-10.2519
00	-10.2519
▁eastern	-10.2523
▁Asia	-10.2524
▁blow	-10.2524
▁Bob	-10.2529
▁awarded	-10.253
▁businesses	-10.2541
ron	-10.2544
▁Ma	-10.2546
▁dis	-10.2554
▁grew	-10.2556
▁perhaps	-10.2559
▁2012,	-10.2564
▁Iranian	-10.2568
▁necessary	-10.257
▁bond	-10.2574
▁Jim	-10.2589
▁Ashley	-10.259
▁edge	-10.2594
▁lights	-10.2594
zi	-10.2594
mates	-10.2594
▁disaster	-10.2601
▁nurse	-10.2604
▁tested	-10.2605
▁Pennsylvania	-10.2606
▁counter	-10.2607
▁£4	-10.2607
▁heading	-10.2611
▁Patrick	-10.2612
law	-10.2616
TV	-10.2618
▁Massachusetts	-10.2634
▁Wall	-10.2643
▁Good	-10.2646
▁Col	-10.2646
▁Rose	-10.2648
▁cards	-10.2651
▁celebrity	-10.2653
▁Putin	-10.2654
mi	-10.2657
▁Abu	-10.2659
▁Vegas	-10.2665
▁intended	-10.2677
▁surprised	-10.2678
▁cocaine	-10.2686
▁remaining	-10.269
▁blame	-10.2696
▁Moore	-10.2699
▁coffee	-10.2711
▁Duchess	-10.2713
▁disappeared	-10.2718
▁greater	-10.2722
▁Rob	-10.2723
▁construction	-10.2728
▁QPR	-10.273
▁plea	-10.2733
▁Holland	-10.2734
▁Before	-10.2734
11	-10.2736
▁tackle	-10.2743
▁stunning	-10.2745
red	-10.2747
▁Princess	-10.2759
▁Foundation	-10.2767
▁Top	-10.277
▁dismissed	-10.2774
▁trees	-10.2776
▁Beijing	-10.2776
▁strength	-10.278
▁Love	-10.2781
▁Federal	-10.2781
▁Test	-10.279
▁tickets	-10.2791
▁aren	-10.2794
▁abandoned	-10.2797
▁Santa	-10.2798
centre	-10.2799
▁unlikely	-10.2806
▁resident	-10.2807
▁worldwide	-10.2813
▁fought	-10.2814
