<unk>	0
<s>	0
</s>	0
▁the	-3.3807
s	-3.38239
,	-3.53671
.	-3.69113
▁to	-3.93783
▁a	-4.04839
▁.	-4.09158
▁of	-4.14589
▁and	-4.1732
▁in	-4.17981
'	-4.40766
▁	-4.83322
-	-4.89639
▁was	-4.95755
▁for	-4.97453
▁on	-5.03942
▁is	-5.13095
▁The	-5.2054
▁that	-5.21772
▁with	-5.29344
▁'	-5.29385
:	-5.31635
▁said	-5.41416
ing	-5.41842
▁his	-5.44664
ed	-5.45054
t	-5.45981
▁at	-5.46744
▁he	-5.48151
▁it	-5.59032
▁has	-5.65146
▁from	-5.66583
▁be	-5.69629
▁as	-5.72266
▁have	-5.72294
▁by	-5.72455
d	-5.76899
▁her	-5.8167
▁are	-5.88324
▁"	-5.88644
▁I	-5.97868
▁an	-6.0024
▁after	-6.04908
▁had	-6.05709
▁who	-6.06548
’	-6.06833
▁been	-6.08298
▁not	-6.09447
▁were	-6.12128
▁A	-6.12246
▁their	-6.17373
y	-6.18838
▁will	-6.20088
▁she	-6.20854
▁but	-6.21317
er	-6.23294
▁they	-6.23834
ly	-6.29035
▁this	-6.3108
e	-6.35171
▁(	-6.4171
▁out	-6.45256
▁up	-6.46748
▁He	-6.48851
▁which	-6.50172
)	-6.51009
▁‘	-6.51543
a	-6.53328
▁one	-6.55469
▁when	-6.55901
m	-6.56186
I	-6.61725
n	-6.6202
▁more	-6.65627
▁about	-6.6748
re	-6.67496
▁also	-6.68604
▁two	-6.70477
▁-	-6.71069
▁we	-6.72234
▁or	-6.72574
S	-6.74357
▁can	-6.7448
▁over	-6.75049
▁him	-6.77638
▁people	-6.79051
▁would	-6.81334
al	-6.81384
▁into	-6.82662
▁last	-6.8293
,"	-6.85568
▁you	-6.86412
▁than	-6.87903
r	-6.88569
▁told	-6.88624
▁time	-6.89879
es	-6.90273
▁all	-6.90478
▁year	-6.91594
▁so	-6.92575
▁first	-6.92798
old	-6.94409
year	-6.95968
▁It	-6.96933
▁years	-6.97778
▁--	-6.97893
▁just	-6.98328
▁says	-6.99591
in	-6.99622
o	-7.00337
.'	-7.01008
▁In	-7.04067
▁could	-7.0445
"	-7.05577
▁before	-7.05827
▁home	-7.07544
th	-7.08833
▁new	-7.08934
▁Mr	-7.09573
▁police	-7.09874
▁But	-7.10473
▁being	-7.10559
▁down	-7.11318
▁them	-7.12454
▁back	-7.12641
▁now	-7.17189
▁found	-7.1739
."	-7.17589
▁no	-7.17904
▁other	-7.18678
▁U	-7.18943
▁there	-7.19109
▁three	-7.20993
▁its	-7.21019
ve	-7.2252
i	-7.23212
ers	-7.24924
▁She	-7.25034
▁like	-7.25753
▁off	-7.26272
▁what	-7.31029
▁against	-7.32289
▁do	-7.33992
▁some	-7.35563
on	-7.35662
▁my	-7.35812
▁S	-7.36156
▁made	-7.36559
▁New	-7.37021
▁where	-7.37194
▁re	-7.37324
▁while	-7.37344
le	-7.37357
▁because	-7.37933
▁during	-7.38401
▁only	-7.38874
▁if	-7.39386
▁man	-7.40471
▁get	-7.4235
▁family	-7.42544
The	-7.43113
▁say	-7.45842
▁me	-7.48708
We	-7.50105
▁left	-7.51507
or	-7.51715
man	-7.52632
an	-7.53903
l	-7.53903
▁week	-7.54817
▁day	-7.54868
▁EST	-7.55304
▁make	-7.56761
▁By	-7.5752
▁most	-7.58289
▁around	-7.58623
▁since	-7.58655
▁car	-7.59364
▁take	-7.59589
▁then	-7.59842
ic	-7.60976
▁per	-7.6104
▁our	-7.61253
It	-7.62074
▁world	-7.62387
▁de	-7.6363
A	-7.64159
▁team	-7.64179
▁children	-7.64661
g	-7.64852
▁through	-7.65122
▁work	-7.65519
▁life	-7.66114
▁how	-7.66171
▁four	-7.66614
▁under	-7.66877
▁2013	-7.67926
p	-7.68262
▁video	-7.68818
▁any	-7.68837
▁very	-7.69473
c	-7.69774
k	-7.70546
ll	-7.70623
▁go	-7.7256
h	-7.72609
▁United	-7.73084
▁part	-7.73338
▁show	-7.7376
▁E	-7.74617
▁way	-7.74735
ation	-7.74755
5	-7.75712
▁well	-7.75901
ne	-7.76445
f	-7.76627
▁according	-7.76833
▁un	-7.77011
▁still	-7.77021
el	-7.77055
▁did	-7.77087
▁court	-7.77503
u	-7.7782
▁mother	-7.78099
▁set	-7.78565
ro	-7.78683
ch	-7.78847
▁see	-7.79026
ion	-7.79044
▁help	-7.791
en	-7.79542
▁former	-7.8015
la	-7.8042
▁10	-7.80863
▁between	-7.80946
ton	-7.81281
.’	-7.81583
li	-7.81734
▁second	-7.81993
lo	-7.82022
▁used	-7.82118
▁death	-7.82757
▁took	-7.82947
▁even	-7.83391
▁Police	-7.83457
ar	-7.83623
C	-7.83672
▁They	-7.83981
▁five	-7.83994
?	-7.84325
it	-7.84572
▁p	-7.84575
▁many	-7.84718
▁night	-7.85917
to	-7.86061
▁O	-7.86654
▁next	-7.86718
▁including	-7.86781
▁called	-7.8734
na	-7.87506
▁country	-7.87904
▁going	-7.87971
▁London	-7.89161
▁think	-7.8924
▁million	-7.89455
▁don	-7.89803
▁right	-7.90142
▁should	-7.90357
▁cent	-7.90447
▁women	-7.90531
▁season	-7.90909
▁head	-7.91004
▁CNN	-7.9114
▁B	-7.91505
▁those	-7.91661
▁may	-7.91974
ri	-7.92141
il	-7.9273
able	-7.92822
▁month	-7.93035
▁want	-7.93063
CNN	-7.94228
w	-7.94368
▁school	-7.94796
▁government	-7.94823
ul	-7.94895
P	-7.94915
▁report	-7.94932
▁know	-7.9549
▁such	-7.95592
▁later	-7.96043
ra	-7.96103
▁died	-7.9663
▁K	-7.96636
▁good	-7.96916
▁woman	-7.97946
0	-7.97954
▁f	-7.97987
▁taken	-7.98001
ive	-7.98109
▁C	-7.98178
▁place	-7.98219
▁men	-7.98253
▁added	-7.98515
▁your	-7.98789
▁another	-7.99055
▁group	-7.99341
▁put	-7.9941
de	-7.99725
▁seen	-7.99852
te	-8.01151
▁long	-8.01176
▁side	-8.01273
▁World	-8.01317
▁away	-8.01403
▁T	-8.01473
▁own	-8.01476
▁months	-8.01528
▁days	-8.02049
▁much	-8.02426
▁–	-8.027
▁top	-8.03062
▁end	-8.03339
2	-8.04199
▁game	-8.04312
b	-8.04446
am	-8.04925
▁P	-8.04979
▁Re	-8.05701
▁public	-8.06174
▁got	-8.06266
▁both	-8.06342
▁high	-8.06462
▁20	-8.06583
▁came	-8.06703
ma	-8.06873
▁state	-8.06961
▁six	-8.07107
▁Sunday	-8.07212
▁killed	-8.07253
▁went	-8.07347
▁come	-8.07468
▁hospital	-8.07635
son	-8.07665
T	-8.07785
▁19	-8.07883
▁We	-8.07961
▁England	-8.08003
D	-8.08089
▁De	-8.08254
▁case	-8.08559
x	-8.08577
▁And	-8.08758
▁W	-8.08762
us	-8.09029
ity	-8.09145
▁G	-8.09283
▁face	-8.09376
O	-8.09727
▁F	-8.10017
ry	-8.10025
▁same	-8.10048
se	-8.10153
st	-8.10604
▁club	-8.10865
▁D	-8.11235
▁use	-8.11433
1	-8.11589
▁reported	-8.11619
▁win	-8.11787
▁City	-8.11809
at	-8.11895
et	-8.11905
▁York	-8.12003
up	-8.12014
▁play	-8.12401
ir	-8.12577
▁League	-8.12803
6	-8.12882
est	-8.13007
ta	-8.13237
ck	-8.1335
co	-8.13573
▁Cup	-8.1365
▁2012	-8.13872
B	-8.13959
▁never	-8.14105
ling	-8.1422
▁An	-8.14851
▁number	-8.15185
▁house	-8.15578
▁Monday	-8.16064
4	-8.16126
▁South	-8.16223
3	-8.16283
▁wife	-8.17533
▁hit	-8.17609
▁11	-8.17624
▁Saturday	-8.1784
▁won	-8.18078
▁father	-8.18206
▁us	-8.18388
▁This	-8.18605
ty	-8.18623
ate	-8.18806
▁today	-8.19018
▁Tuesday	-8.19466
▁son	-8.19478
ur	-8.19481
▁water	-8.19611
▁12	-8.19683
N	-8.20057
ia	-8.20114
▁Friday	-8.20484
▁British	-8.20537
z	-8.20573
▁company	-8.20585
▁child	-8.20737
▁best	-8.20942
ie	-8.20974
▁statement	-8.21028
ist	-8.21118
ment	-8.21286
7	-8.21318
▁need	-8.21663
▁body	-8.21824
E	-8.21864
ley	-8.2228
ter	-8.2244
▁Al	-8.22642
▁thought	-8.23041
▁attack	-8.23055
▁co	-8.23093
▁UPDATED	-8.23804
▁One	-8.24153
un	-8.24519
▁|	-8.25414
ce	-8.2572
is	-8.25794
▁1	-8.25971
go	-8.26105
▁couple	-8.26308
▁near	-8.26389
8	-8.26435
PUBLISHED	-8.26515
L	-8.26911
▁young	-8.26987
ine	-8.27073
▁money	-8.27275
ated	-8.27582
▁hours	-8.27934
▁Wednesday	-8.27966
▁following	-8.2797
▁look	-8.28012
▁arrested	-8.28128
▁No	-8.2831
▁West	-8.28351
ent	-8.28394
▁move	-8.28483
ke	-8.28736
▁until	-8.2884
▁18	-8.29091
▁really	-8.29244
▁too	-8.29307
ted	-8.29341
F	-8.29357
▁city	-8.29419
▁Obama	-8.29738
id	-8.30046
▁didn	-8.30189
▁UK	-8.30398
▁having	-8.30487
um	-8.30534
▁these	-8.31021
M	-8.3106
mo	-8.31076
▁David	-8.31472
▁La	-8.31611
ge	-8.3185
be	-8.31861
▁support	-8.32095
▁ago	-8.3222
me	-8.32769
He	-8.32774
▁find	-8.32906
▁shot	-8.3322
▁Thursday	-8.33239
▁c	-8.33253
▁incident	-8.33296
▁daughter	-8.33383
▁St	-8.33427
▁M	-8.3351
no	-8.33735
▁Manchester	-8.33865
▁without	-8.33959
age	-8.34317
com	-8.34792
▁officials	-8.34798
▁star	-8.35027
▁local	-8.35306
▁half	-8.35548
▁Dr	-8.35668
9	-8.35703
▁John	-8.35807
▁final	-8.36125
▁area	-8.36295
▁past	-8.36752
ner	-8.36999
▁every	-8.37219
▁Le	-8.37229
▁known	-8.37261
▁given	-8.37281
▁each	-8.3744
ian	-8.37543
▁15	-8.3791
ci	-8.37977
the	-8.38202
ies	-8.38438
▁Mo	-8.38644
▁May	-8.38764
▁saying	-8.38793
ol	-8.38859
▁President	-8.38927
▁across	-8.39308
▁2	-8.39772
ous	-8.40095
R	-8.40143
▁released	-8.40268
▁Co	-8.40331
▁asked	-8.40359
▁spokesman	-8.40959
▁fire	-8.41028
▁His	-8.41317
ni	-8.41563
▁behind	-8.41915
▁already	-8.42155
▁con	-8.42749
▁claims	-8.43225
▁pay	-8.43337
G	-8.4349
ting	-8.43522
ba	-8.4363
▁lot	-8.43743
▁Court	-8.43881
▁murder	-8.44007
▁become	-8.44045
out	-8.44061
million	-8.44518
▁deal	-8.44519
▁using	-8.446
▁Pa	-8.44625
▁Ra	-8.4471
▁believe	-8.44727
▁taking	-8.44969
▁Scroll	-8.45131
▁North	-8.45576
▁here	-8.45592
▁January	-8.45609
▁players	-8.45785
▁13	-8.45787
ti	-8.4587
▁lost	-8.45916
▁American	-8.46488
tic	-8.4671
ance	-8.46849
▁again	-8.46878
▁match	-8.46961
▁9	-8.46979
▁health	-8.46986
▁law	-8.47084
▁able	-8.47248
▁campaign	-8.47603
▁start	-8.47713
▁N	-8.47718
▁So	-8.47934
less	-8.482
▁times	-8.48248
▁few	-8.48554
▁little	-8.48604
▁outside	-8.48631
ga	-8.48821
▁early	-8.49038
▁pictured	-8.49201
as	-8.49246
▁third	-8.49417
per	-8.49649
▁Sa	-8.49821
▁run	-8.49885
▁working	-8.49932
ant	-8.50044
▁started	-8.50069
▁close	-8.50074
▁parents	-8.50316
▁investigation	-8.50677
▁girl	-8.50702
▁dead	-8.50848
ary	-8.50875
▁far	-8.51167
▁give	-8.51296
▁great	-8.51521
▁least	-8.51576
▁L	-8.51732
▁At	-8.51808
▁16	-8.52053
▁several	-8.52058
▁manager	-8.52432
▁love	-8.52506
▁decision	-8.53261
▁front	-8.533
▁Facebook	-8.53426
▁charged	-8.53494
▁H	-8.53508
▁shows	-8.53613
▁official	-8.53803
▁making	-8.54185
▁minutes	-8.54301
▁media	-8.54405
▁less	-8.54497
▁On	-8.54605
▁food	-8.54669
▁After	-8.54753
▁boy	-8.54956
▁saw	-8.55008
▁heard	-8.55024
▁keep	-8.55034
▁president	-8.5508
▁members	-8.55132
▁friends	-8.55152
▁husband	-8.55264
▁prison	-8.55448
pe	-8.55551
▁weeks	-8.55602
ha	-8.55622
right	-8.55858
▁authorities	-8.56165
▁something	-8.56258
▁held	-8.56401
▁As	-8.56543
▁4	-8.56614
▁accused	-8.56729
▁st	-8.56745
ster	-8.56855
▁officers	-8.56878
▁To	-8.57118
▁return	-8.57122
▁3	-8.57383
▁staff	-8.5746
led	-8.57479
▁revealed	-8.57508
▁charges	-8.57736
▁big	-8.57801
▁There	-8.57816
▁hand	-8.57901
▁Ca	-8.57973
▁name	-8.58082
▁claimed	-8.58097
▁14	-8.58242
▁earlier	-8.58295
po	-8.58471
▁Ms	-8.58599
▁news	-8.58742
00	-8.58876
▁30	-8.5903
▁due	-8.59049
▁December	-8.59113
▁security	-8.59401
▁air	-8.59773
▁full	-8.59788
▁looking	-8.59857
▁seven	-8.59861
▁Na	-8.60011
▁expected	-8.60049
im	-8.6005
▁trying	-8.60067
▁military	-8.60171
▁b	-8.6025
▁wanted	-8.60322
time	-8.60432
▁November	-8.60492
▁September	-8.60587
▁Britain	-8.60588
▁University	-8.6064
ful	-8.60797
▁ex	-8.60971
▁call	-8.61034
land	-8.61059
▁friend	-8.6106
di	-8.61074
▁Ho	-8.61259
▁whether	-8.61423
▁17	-8.61544
▁always	-8.61719
op	-8.61797
This	-8.61807
▁October	-8.61915
▁hard	-8.61964
▁among	-8.62287
▁care	-8.62582
side	-8.62624
▁When	-8.62731
der	-8.62807
▁morning	-8.62906
▁himself	-8.63014
▁Ta	-8.63189
▁lead	-8.63214
▁person	-8.63327
▁sex	-8.634
▁Her	-8.63422
▁Me	-8.63466
▁live	-8.63515
▁March	-8.63547
▁phone	-8.63567
▁eight	-8.63681
▁August	-8.63779
▁e	-8.63786
▁sent	-8.64357
▁stop	-8.64459
▁Ma	-8.64475
▁free	-8.64508
rs	-8.64755
▁fans	-8.64758
▁service	-8.64809
ad	-8.64971
▁different	-8.65263
▁party	-8.65352
W	-8.65429
▁dis	-8.65564
▁must	-8.65619
▁job	-8.657
▁June	-8.65789
▁record	-8.66077
▁Michael	-8.66131
▁site	-8.66226
▁system	-8.66316
▁international	-8.66722
▁website	-8.66739
▁ever	-8.66773
▁Miss	-8.66776
▁better	-8.67093
▁office	-8.67224
pa	-8.67374
ca	-8.675
▁For	-8.67536
▁baby	-8.67735
ft	-8.67868
line	-8.67893
va	-8.67914
ard	-8.68218
▁Ba	-8.68235
▁age	-8.68248
vi	-8.68321
▁open	-8.68427
▁heart	-8.68512
▁National	-8.68639
min	-8.6869
▁Be	-8.68741
▁However	-8.68962
▁pre	-8.69118
▁played	-8.69142
▁Premier	-8.69163
▁ground	-8.69201
▁July	-8.69325
▁line	-8.69388
▁point	-8.69425
▁began	-8.69609
▁Man	-8.70035
▁war	-8.70072
▁order	-8.70485
way	-8.70691
▁Chelsea	-8.70734
▁Liverpool	-8.70761
▁power	-8.70771
▁post	-8.70935
▁change	-8.70959
▁China	-8.71006
▁player	-8.71245
▁road	-8.71256
▁goal	-8.71612
▁information	-8.7178
▁inside	-8.71924
▁Mar	-8.72426
▁wrote	-8.7254
▁together	-8.72554
ness	-8.72678
▁judge	-8.7281
▁trial	-8.72847
one	-8.7297
▁Ka	-8.73154
do	-8.73244
▁James	-8.73265
▁2014	-8.73265
▁County	-8.73362
▁scene	-8.73562
▁black	-8.73583
▁spent	-8.73701
▁late	-8.73828
▁became	-8.73831
▁film	-8.73857
▁leave	-8.73878
▁officer	-8.74186
▁Twitter	-8.74194
▁might	-8.74223
▁April	-8.74255
▁pro	-8.74261
▁House	-8.74482
▁Con	-8.74578
▁am	-8.74579
▁does	-8.7466
sh	-8.74683
▁likely	-8.74685
▁social	-8.74942
▁online	-8.74984
▁along	-8.74992
left	-8.75175
▁dog	-8.75186
▁tried	-8.75559
▁5	-8.75657
▁received	-8.75717
▁recent	-8.75877
▁clear	-8.75908
▁believed	-8.76049
▁small	-8.76342
▁allegedly	-8.76771
ho	-8.76784
▁football	-8.76949
▁training	-8.77003
▁comes	-8.7706
ka	-8.7716
▁risk	-8.77242
and	-8.77431
▁summer	-8.7757
▁old	-8.77571
▁Park	-8.77701
▁study	-8.77738
▁6	-8.77914
H	-8.78047
ver	-8.78194
▁room	-8.7828
▁enough	-8.7842
▁event	-8.78533
▁happened	-8.78601
▁control	-8.78636
den	-8.7887
▁ahead	-8.78942
▁once	-8.78944
▁TV	-8.79001
ating	-8.79009
▁Bo	-8.79099
▁race	-8.79215
▁almost	-8.79254
lu	-8.79315
▁Paul	-8.79331
▁business	-8.79339
▁getting	-8.79397
▁feel	-8.79415
les	-8.79578
▁admitted	-8.79825
ud	-8.80165
▁Da	-8.80185
▁Ro	-8.80278
da	-8.8055
▁States	-8.80587
▁fight	-8.80732
▁February	-8.80795
▁Di	-8.80803
▁cost	-8.8082
▁State	-8.80922
▁Daily	-8.8096
▁national	-8.81016
▁£1	-8.81115
▁50	-8.81186
▁things	-8.81408
▁Ha	-8.8146
ut	-8.81673
▁That	-8.81703
▁8	-8.81838
▁real	-8.81853
▁victim	-8.81857
hi	-8.82175
▁gave	-8.8225
▁reports	-8.82349
▁action	-8.82384
▁involved	-8.82429
▁French	-8.82475
▁forward	-8.82557
▁despite	-8.82577
▁sh	-8.82631
▁Australia	-8.82715
ham	-8.82825
▁legal	-8.82862
▁France	-8.83129
nd	-8.83412
▁Li	-8.83476
▁California	-8.83636
▁plane	-8.83863
▁yet	-8.83979
▁playing	-8.84003
he	-8.84285
▁v	-8.84318
▁Vi	-8.84382
▁All	-8.84382
▁break	-8.84459
our	-8.84462
▁drug	-8.84541
▁round	-8.84798
▁title	-8.84848
▁light	-8.85061
▁role	-8.85063
▁guilty	-8.85127
▁series	-8.85771
▁pair	-8.85857
▁Department	-8.85931
off	-8.85986
con	-8.86117
▁treatment	-8.86146
▁evidence	-8.86187
▁town	-8.86227
K	-8.86378
▁posted	-8.86427
ee	-8.86493
ler	-8.86495
▁appeared	-8.86647
▁cut	-8.86737
▁visit	-8.86873
▁described	-8.86973
▁R	-8.87019
▁led	-8.87206
gu	-8.87728
▁done	-8.88402
▁driver	-8.88469
red	-8.88506
▁why	-8.88539
▁future	-8.8858
ak	-8.88599
▁Mrs	-8.8866
▁director	-8.88697
▁further	-8.8873
▁announced	-8.88793
▁US	-8.88802
▁If	-8.89058
▁40	-8.89167
▁en	-8.89233
mp	-8.8933
▁Po	-8.89401
▁San	-8.89514
▁According	-8.89545
▁doing	-8.89581
em	-8.89721
▁suffered	-8.89786
▁forced	-8.89791
▁turned	-8.89793
▁European	-8.89863
▁short	-8.90256
gg	-8.90472
▁Do	-8.90533
),	-8.90539
▁picture	-8.90874
▁building	-8.90905
ah	-8.91036
▁leader	-8.9108
▁Mail	-8.91269
▁War	-8.91294
▁ma	-8.91364
▁currently	-8.91446
▁7	-8.91519
▁career	-8.91578
▁hope	-8.91601
There	-8.91649
▁others	-8.91779
fa	-8.91822
▁result	-8.91829
▁miles	-8.91896
▁lives	-8.91915
by	-8.92018
▁station	-8.92042
▁coach	-8.92107
▁caused	-8.92201
▁Minister	-8.92249
bi	-8.92313
▁El	-8.92313
▁cancer	-8.92408
tra	-8.92515
▁crash	-8.9261
ig	-8.92785
ally	-8.92799
▁claim	-8.92815
▁named	-8.92838
▁met	-8.92846
▁comment	-8.92893
▁major	-8.93087
▁students	-8.9311
▁Go	-8.93255
ang	-8.93288
▁book	-8.93675
▁Gu	-8.9369
wa	-8.93692
▁100	-8.93721
▁bar	-8.93746
▁ten	-8.93765
▁Arsenal	-8.93834
▁Ga	-8.94005
▁living	-8.94047
▁2011	-8.94108
▁human	-8.94112
▁thing	-8.94128
▁large	-8.94281
ex	-8.94289
▁chief	-8.94312
▁News	-8.94403
▁medical	-8.94736
▁games	-8.94742
▁trip	-8.94887
▁charge	-8.94982
▁bit	-8.95096
▁turn	-8.95269
▁injuries	-8.95288
▁yesterday	-8.95311
▁mo	-8.95321
▁Fa	-8.95449
dy	-8.95462
▁though	-8.95623
▁important	-8.95735
▁Christmas	-8.95744
ding	-8.95748
▁blood	-8.95873
▁injury	-8.95908
▁missing	-8.96141
▁plans	-8.96168
▁include	-8.96194
▁flight	-8.9621
▁killing	-8.96225
▁moment	-8.96375
▁condition	-8.96524
▁Su	-8.96646
mon	-8.96709
▁po	-8.96833
▁assault	-8.96971
▁list	-8.97042
ip	-8.97044
ning	-8.97178
▁possible	-8.97196
▁white	-8.97317
▁showed	-8.97388
▁nearly	-8.97399
▁often	-8.97476
▁weekend	-8.97683
▁latest	-8.97858
▁discovered	-8.97881
▁special	-8.98056
▁Two	-8.98118
▁gun	-8.98185
lin	-8.98374
▁Lo	-8.9844
▁continue	-8.98604
▁$1	-8.98633
▁rest	-8.98719
▁injured	-8.98785
▁community	-8.98942
▁alleged	-8.98957
▁within	-8.99032
▁fact	-8.99065
▁try	-8.99145
▁Some	-8.99169
▁recently	-8.99211
we	-8.99271
ct	-8.99369
▁nine	-8.99466
fi	-8.9958
ab	-8.9958
ite	-8.99649
▁East	-8.99665
mi	-8.99699
▁ball	-9.00036
vo	-9.00267
▁interview	-9.00294
They	-9.00332
▁let	-9.00437
▁stay	-9.00498
▁page	-9.00564
▁market	-9.00599
▁worked	-9.00681
v	-9.0072
za	-9.00952
▁process	-9.00965
▁red	-9.00967
▁board	-9.00988
▁doesn	-9.01127
▁Mi	-9.01149
▁history	-9.01264
▁Mark	-9.01269
▁sexual	-9.0149
▁app	-9.01764
of	-9.01846
▁coming	-9.01931
ence	-9.02016
▁form	-9.02102
▁paid	-9.02265
mer	-9.02265
▁someone	-9.02336
▁decided	-9.02421
▁track	-9.0249
▁America	-9.02582
▁Last	-9.02591
▁beat	-9.02706
ney	-9.02728
▁You	-9.02748
▁firm	-9.02802
▁hotel	-9.02882
ward	-9.0295
▁problem	-9.02982
▁read	-9.03041
▁Mc	-9.03092
▁accident	-9.03105
▁student	-9.03171
▁25	-9.03214
▁photo	-9.03246
▁failed	-9.03314
▁host	-9.0335
▁stage	-9.03355
▁research	-9.03383
▁release	-9.03672
▁chance	-9.03747
▁member	-9.03867
▁store	-9.03897
▁points	-9.03909
▁Washington	-9.03911
▁shooting	-9.03989
▁political	-9.04057
▁driving	-9.0414
▁relationship	-9.04287
▁soon	-9.04301
▁popular	-9.04333
▁course	-9.04565
▁travel	-9.04742
U	-9.04807
▁White	-9.04993
▁Australian	-9.05006
▁brother	-9.05047
▁cause	-9.05159
▁ran	-9.05184
▁similar	-9.05307
▁victory	-9.05358
pictured	-9.05463
▁Chris	-9.05471
▁property	-9.05544
▁caught	-9.05688
▁experience	-9.05799
▁scored	-9.05812
▁Hu	-9.05846
▁al	-9.05935
V	-9.05966
▁Car	-9.06059
▁Ri	-9.06187
▁bring	-9.06211
▁account	-9.06266
▁watch	-9.06328
▁camera	-9.06596
▁plan	-9.06611
▁huge	-9.06708
▁space	-9.06782
ina	-9.06931
▁J	-9.06936
▁owner	-9.07019
▁sc	-9.07038
▁countries	-9.07139
▁Jo	-9.07308
▁idea	-9.07432
▁safety	-9.07501
▁sure	-9.07543
You	-9.07721
▁Bar	-9.07722
ring	-9.07745
ator	-9.07755
qui	-9.0776
▁story	-9.0789
▁confirmed	-9.08018
▁looked	-9.08082
▁meeting	-9.08159
▁striker	-9.08169
▁Florida	-9.08418
▁sentence	-9.08509
▁model	-9.08583
ped	-9.08757
▁victims	-9.08782
▁moved	-9.08823
▁minister	-9.08826
▁train	-9.08957
▁di	-9.09261
▁hearing	-9.0974
▁issue	-9.09765
▁level	-9.09786
▁sold	-9.09876
king	-9.09879
well	-9.10014
▁private	-9.10122
▁leaving	-9.10136
▁Pro	-9.10247
▁George	-9.10312
all	-9.1033
▁provide	-9.10356
ble	-9.10363
...	-9.10462
ey	-9.10489
▁Day	-9.10561
▁abuse	-9.10602
men	-9.10714
ki	-9.10721
▁serious	-9.10814
▁brought	-9.10904
od	-9.10946
▁Madrid	-9.10958
▁comments	-9.1119
▁With	-9.11408
▁sign	-9.1147
mb	-9.1153
▁jail	-9.11582
▁criminal	-9.11713
▁remains	-9.11907
▁BBC	-9.11912
ng	-9.1194
om	-9.1207
▁whose	-9.12217
que	-9.12279
▁Real	-9.12293
▁position	-9.12382
▁image	-9.12544
▁running	-9.12548
▁School	-9.1263
▁appeal	-9.12659
▁Hospital	-9.12693
▁hair	-9.12717
ow	-9.12805
▁difficult	-9.12982
▁anything	-9.13028
ot	-9.13034
▁program	-9.13093
▁happy	-9.13124
tu	-9.13239
▁problems	-9.13266
▁kind	-9.13474
▁search	-9.13489
▁arrived	-9.13508
▁Africa	-9.13694
bb	-9.13727
▁21	-9.13729
▁test	-9.13883
▁£2	-9.13901
▁Europe	-9.14041
▁available	-9.14141
day	-9.14144
▁returned	-9.14146
She	-9.14322
▁rights	-9.14356
▁24	-9.14357
ac	-9.14435
ru	-9.1446
▁strong	-9.14464
ber	-9.14469
ther	-9.14529
▁wasn	-9.14552
und	-9.14559
ations	-9.14609
▁van	-9.14629
hu	-9.14633
▁sister	-9.1465
ving	-9.1468
▁While	-9.14727
end	-9.14751
j	-9.14765
▁goals	-9.14772
▁force	-9.14865
▁More	-9.14877
▁holiday	-9.14961
In	-9.15005
ial	-9.15023
ten	-9.15037
▁single	-9.15072
▁project	-9.15139
os	-9.15145
ger	-9.15173
ise	-9.15263
20	-9.15293
▁Ar	-9.15319
▁partner	-9.15372
▁arrest	-9.15624
▁images	-9.15653
▁bad	-9.15706
▁w	-9.15761
▁wrong	-9.15839
tion	-9.15952
▁King	-9.1609
▁nothing	-9.16125
ism	-9.16331
▁share	-9.16366
▁crime	-9.16418
▁contract	-9.16539
▁Germany	-9.16628
▁Peter	-9.16781
▁female	-9.16912
▁wants	-9.16915
▁allowed	-9.16925
▁Smith	-9.17001
▁means	-9.17075
▁centre	-9.17171
▁vehicle	-9.17173
▁walk	-9.1732
▁girls	-9.17334
▁message	-9.17376
▁NEW	-9.17472
▁price	-9.17486
▁fell	-9.17509
▁buy	-9.17543
▁damage	-9.17584
If	-9.17643
tri	-9.17732
▁Brown	-9.17809
▁battle	-9.17948
▁married	-9.1797
▁thousands	-9.18085
ven	-9.18101
▁region	-9.18172
▁Du	-9.18246
ier	-9.18267
▁International	-9.18269
▁Ben	-9.18328
▁sp	-9.18423
▁disease	-9.18438
▁boss	-9.18571
▁workers	-9.18743
ny	-9.18821
▁worth	-9.18873
▁vote	-9.18902
▁violence	-9.1902
▁hands	-9.19072
▁helped	-9.19216
▁contributed	-9.19256
▁Ham	-9.19315
ay	-9.19491
lan	-9.19502
▁Martin	-9.19531
▁capital	-9.19562
▁wearing	-9.19615
▁interest	-9.19695
bo	-9.19818
▁key	-9.19864
▁defeat	-9.19897
▁created	-9.20013
ging	-9.20022
▁access	-9.20099
▁2010	-9.20104
▁situation	-9.20106
▁based	-9.20131
▁Ex	-9.20238
▁matter	-9.20283
▁Se	-9.2029
5,000	-9.20332
▁average	-9.20377
,’	-9.20419
▁English	-9.20436
ious	-9.20579
ker	-9.20657
▁Royal	-9.20722
▁anti	-9.20895
▁ho	-9.2103
▁attorney	-9.21234
▁anyone	-9.21382
▁stand	-9.2156
▁attacks	-9.21633
ough	-9.21652
▁Ja	-9.21724
▁Now	-9.21751
▁families	-9.21773
▁launched	-9.21821
▁pictures	-9.21823
pm	-9.21943
ish	-9.22027
▁street	-9.22114
lic	-9.22115
▁agency	-9.22326
ice	-9.22401
▁cr	-9.22437
▁federal	-9.22513
ever	-9.22518
▁themselves	-9.22574
ions	-9.22615
▁bank	-9.22619
▁Williams	-9.2267
▁felt	-9.2279
▁range	-9.22807
▁remain	-9.22852
▁High	-9.22878
▁2009	-9.22988
▁Former	-9.23003
▁needed	-9.23026
fe	-9.231
▁patients	-9.23203
ned	-9.23309
▁born	-9.23325
▁tax	-9.23375
ill	-9.23393
▁south	-9.23482
▁Bu	-9.23505
▁personal	-9.23529
▁date	-9.23532
▁shop	-9.23563
▁gone	-9.23619
tro	-9.23722
▁ship	-9.23845
ide	-9.23855
▁current	-9.24004
▁fall	-9.24024
che	-9.24174
▁squad	-9.24244
▁German	-9.24294
ized	-9.24422
▁Che	-9.24451
▁forces	-9.24607
▁tell	-9.24773
ford	-9.2478
▁Sha	-9.24795
▁users	-9.24823
▁door	-9.24892
▁looks	-9.24945
▁nation	-9.25235
▁ban	-9.25255
▁cat	-9.25569
ett	-9.25662
▁feet	-9.25828
▁comp	-9.25851
▁Russian	-9.25888
ised	-9.2593
▁low	-9.25939
▁prevent	-9.2603
▁park	-9.2617
ron	-9.26208
▁sea	-9.26379
▁calls	-9.2643
ub	-9.2653
field	-9.26835
▁Red	-9.26905
▁meet	-9.26916
▁challenge	-9.27061
io	-9.27067
▁Ko	-9.27208
▁increase	-9.27296
▁total	-9.27343
▁Los	-9.2738
tal	-9.27394
▁Brazil	-9.27492
▁performance	-9.27557
▁knew	-9.27573
▁birth	-9.27739
▁safe	-9.27758
tor	-9.2778
ja	-9.27783
nt	-9.27866
▁Spain	-9.27996
▁Pe	-9.28001
▁animal	-9.28052
▁Cameron	-9.28146
ping	-9.28397
▁22	-9.28407
▁fine	-9.28414
▁g	-9.28422
▁crew	-9.28424
▁Chinese	-9.2847
50	-9.28508
gi	-9.2854
▁design	-9.28585
ell	-9.2872
au	-9.28743
▁brain	-9.28819
▁pressure	-9.2883
▁drugs	-9.28852
▁Street	-9.28878
▁art	-9.28899
▁land	-9.28977
▁speed	-9.29091
▁allow	-9.29112
▁Iraq	-9.29134
▁create	-9.29209
▁spot	-9.29238
▁kept	-9.2941
▁Cor	-9.29434
▁question	-9.29474
▁included	-9.29583
▁cases	-9.29643
▁bus	-9.29657
▁Texas	-9.29895
pi	-9.29909
▁view	-9.29934
wi	-9.3006
ze	-9.30163
▁previous	-9.30173
▁bill	-9.30249
▁Ne	-9.30285
▁launch	-9.30301
▁north	-9.30396
▁winning	-9.3046
▁leading	-9.30503
si	-9.30603
▁V	-9.30659
▁airport	-9.30681
▁everything	-9.30874
▁Or	-9.30886
▁letter	-9.30989
▁eye	-9.30998
▁hold	-9.31022
▁passengers	-9.31116
▁hour	-9.31135
▁rather	-9.31185
▁network	-9.31193
▁billion	-9.3121
▁What	-9.31266
▁percent	-9.31352
▁surgery	-9.31363
▁joined	-9.31451
▁Russia	-9.31498
▁convicted	-9.31629
▁success	-9.31721
▁Pi	-9.31811
▁longer	-9.31843
▁photos	-9.31899
▁executive	-9.31919
▁believes	-9.31959
tter	-9.31969
▁previously	-9.31981
▁services	-9.32294
pp	-9.32334
▁Ad	-9.32362
val	-9.32636
▁carried	-9.32701
▁storm	-9.32745
av	-9.32829
ture	-9.32957
ged	-9.3297
ship	-9.3302
▁Prime	-9.33096
▁step	-9.3319
▁amount	-9.33252
▁Reporter	-9.33252
▁period	-9.3331
▁contact	-9.33311
▁movie	-9.3333
▁above	-9.33354
▁la	-9.33527
▁Council	-9.33617
▁sub	-9.33619
▁offer	-9.33698
▁main	-9.33715
back	-9.3372
gan	-9.33735
▁avoid	-9.33798
▁reach	-9.33872
▁60	-9.33923
▁signed	-9.33932
▁cover	-9.34095
▁Ru	-9.34098
▁check	-9.3411
▁double	-9.3415
▁refused	-9.34167
▁Queen	-9.34194
▁Prince	-9.34194
▁customers	-9.34321
▁actually	-9.34364
▁appear	-9.34409
ach	-9.3443
▁couldn	-9.34515
▁warned	-9.3453
▁2008	-9.34533
▁2007	-9.34622
ko	-9.34846
▁biggest	-9.34849
ran	-9.34899
▁famous	-9.34918
▁immediately	-9.34938
▁suit	-9.34956
▁r	-9.3498
▁Si	-9.3506
ap	-9.3506
▁competition	-9.351
mar	-9.35148
ren	-9.35257
▁reportedly	-9.35314
▁operation	-9.3533
▁India	-9.35352
row	-9.35569
▁everyone	-9.35625
▁cannot	-9.35628
But	-9.35701
▁Barcelona	-9.35719
van	-9.3572
▁bo	-9.35749
▁weight	-9.35826
▁broke	-9.35972
▁press	-9.36115
▁restaurant	-9.36157
▁music	-9.36161
▁Sam	-9.36214
▁makes	-9.36365
▁captain	-9.36443
▁mis	-9.36448
▁Ed	-9.36576
▁Lu	-9.36807
▁whole	-9.36814
▁Cha	-9.3686
▁marriage	-9.37261
▁Air	-9.37266
▁crowd	-9.37332
nk	-9.37418
▁floor	-9.37438
▁box	-9.37675
▁Ti	-9.37703
▁paper	-9.37742
▁$2	-9.37761
▁Apple	-9.37837
▁African	-9.37916
▁screen	-9.38044
▁senior	-9.38116
▁Sir	-9.38163
ities	-9.38171
▁sell	-9.38172
▁opening	-9.38172
like	-9.38193
▁areas	-9.38263
▁denied	-9.38287
▁suspect	-9.3833
▁protect	-9.38404
▁Richard	-9.38409
▁drive	-9.3851
ize	-9.38721
Y	-9.38776
air	-9.38805
▁draw	-9.38859
▁23	-9.38876
▁reason	-9.38879
▁quickly	-9.3888
▁cash	-9.38925
▁bomb	-9.3915
▁talk	-9.39177
▁Te	-9.39229
▁Champions	-9.39246
▁size	-9.39343
▁display	-9.39367
▁Service	-9.39369
▁field	-9.39372
▁leg	-9.39441
▁doctors	-9.39458
▁Labour	-9.39614
▁Google	-9.39632
so	-9.40175
▁Office	-9.40226
▁policy	-9.40307
▁Center	-9.40372
▁Wales	-9.40473
▁residents	-9.4054
▁Un	-9.40582
ph	-9.40718
▁Van	-9.40739
ou	-9.40802
▁expect	-9.40819
▁gas	-9.40875
▁loss	-9.40979
ag	-9.40995
▁issues	-9.41006
▁Paris	-9.41025
▁bid	-9.41029
▁animals	-9.41048
pl	-9.41056
▁newspaper	-9.41162
based	-9.4117
▁act	-9.41197
▁instead	-9.41226
▁pain	-9.41378
▁source	-9.41568
▁Green	-9.41691
▁Italy	-9.41753
▁data	-9.42005
▁Korea	-9.4204
mate	-9.42167
▁Gi	-9.42381
▁aged	-9.42385
wood	-9.42451
▁impact	-9.42506
▁clean	-9.42566
light	-9.4264
▁ordered	-9.42645
▁midfielder	-9.42699
▁ended	-9.42739
30	-9.42741
ns	-9.42792
▁Angeles	-9.42866
▁fourth	-9.42908
▁emergency	-9.43044
over	-9.43062
ign	-9.43085
▁council	-9.4316
▁spend	-9.43203
▁Mexico	-9.43242
▁response	-9.43242
▁coast	-9.43255
cent	-9.43314
ical	-9.43318
▁takes	-9.43388
▁giving	-9.43393
▁present	-9.43421
▁continued	-9.43495
▁foreign	-9.43639
▁champion	-9.43676
▁poor	-9.43752
▁fan	-9.43761
▁jailed	-9.43761
▁review	-9.43793
▁Secretary	-9.43796
▁Har	-9.43803
▁stopped	-9.43872
▁sentenced	-9.43886
▁leaders	-9.43962
▁twice	-9.4397
▁rise	-9.44066
▁wall	-9.44264
▁Johnson	-9.44268
ure	-9.44436
▁Daniel	-9.44486
▁Tom	-9.4458
▁potential	-9.44615
▁Despite	-9.44673
▁Health	-9.44763
ants	-9.44763
▁Ju	-9.44872
▁Afghanistan	-9.44953
▁opened	-9.44964
▁however	-9.44983
▁footage	-9.45001
▁although	-9.4501
▁faces	-9.45016
▁brand	-9.45131
▁built	-9.45148
▁join	-9.45261
▁treated	-9.45342
for	-9.45351
▁wedding	-9.45357
▁offered	-9.45373
▁appears	-9.45546
▁...	-9.45549
▁nearby	-9.45594
▁bought	-9.45617
▁followed	-9.45627
▁Ge	-9.45656
▁technology	-9.45703
ib	-9.45716
▁needs	-9.45858
▁Hi	-9.45871
▁tr	-9.45947
▁Scotland	-9.45959
▁class	-9.46014
ight	-9.46062
’.	-9.46123
▁border	-9.46139
har	-9.46145
▁artist	-9.46217
▁quite	-9.46264
▁lawyer	-9.46291
▁attention	-9.46353
▁giant	-9.46422
▁gr	-9.46452
▁Ke	-9.46467
▁fighting	-9.4648
▁identified	-9.46567
▁details	-9.4657
When	-9.46637
cing	-9.46685
▁fashion	-9.4683
ible	-9.46872
tan	-9.47043
▁financial	-9.47075
▁Government	-9.47133
▁fit	-9.47143
port	-9.47149
▁afternoon	-9.47213
▁term	-9.47227
▁Jones	-9.47305
▁Italian	-9.47438
ec	-9.47467
▁Syria	-9.47495
▁published	-9.47552
▁build	-9.47598
▁My	-9.47756
▁Jackson	-9.47772
▁speak	-9.47785
▁minute	-9.4783
▁Can	-9.47956
▁winner	-9.48013
du	-9.48157
▁general	-9.48163
▁common	-9.48173
▁Sch	-9.48188
▁self	-9.48215
▁pulled	-9.48223
▁Fi	-9.4825
▁raised	-9.48263
▁bed	-9.48381
bu	-9.48475
▁Lee	-9.48543
▁towards	-9.48577
▁26	-9.48607
▁touch	-9.48688
chi	-9.48722
▁Sal	-9.48728
▁understand	-9.48803
▁Judge	-9.48887
▁boat	-9.49016
▁Kim	-9.49194
▁Robert	-9.492
▁tour	-9.49205
▁charity	-9.49223
▁herself	-9.49282
▁figures	-9.4929
▁kill	-9.49346
▁save	-9.49492
han	-9.49512
▁male	-9.49526
gen	-9.49581
head	-9.49586
▁passed	-9.49591
ov	-9.49903
▁wear	-9.49926
▁ask	-9.49929
▁35	-9.50033
▁attacked	-9.50124
qua	-9.50194
▁conference	-9.50198
▁managed	-9.5023
▁sun	-9.50235
▁Star	-9.50238
tin	-9.50279
▁alcohol	-9.504
▁complete	-9.50403
ai	-9.50416
▁league	-9.5042
▁agreed	-9.50432
▁allegations	-9.50469
mph	-9.5052
▁results	-9.50559
▁tournament	-9.50572
▁sale	-9.50693
▁oil	-9.50775
▁non	-9.50795
▁issued	-9.50823
▁value	-9.50949
▁VIDEO	-9.50999
▁card	-9.51003
▁election	-9.51026
▁bear	-9.51043
▁0	-9.51215
▁address	-9.51271
▁Open	-9.51272
gar	-9.51353
▁extra	-9.51366
▁receive	-9.51664
ue	-9.51728
▁loan	-9.51738
▁attempt	-9.51772
▁fear	-9.51779
▁lived	-9.5186
ep	-9.51868
cu	-9.51946
▁request	-9.51966
▁Another	-9.51972
▁rescue	-9.51995
▁computer	-9.52013
▁unable	-9.52025
▁gold	-9.52105
▁conditions	-9.52161
▁secret	-9.5226
▁Wi	-9.52284
▁girlfriend	-9.52424
▁rock	-9.5257
▁arm	-9.52603
▁snow	-9.52611
vis	-9.52612
▁island	-9.52649
▁pilot	-9.52673
▁camp	-9.5268
use	-9.52767
▁raise	-9.52896
▁consider	-9.52903
▁evening	-9.52961
▁penalty	-9.53047
▁groups	-9.53066
▁Thomas	-9.53109
▁weather	-9.5311
ists	-9.53211
▁dangerous	-9.53239
▁costs	-9.53296
▁d	-9.53435
▁27	-9.53439
▁village	-9.53457
▁William	-9.53501
▁Mac	-9.53658
▁32	-9.53708
▁struck	-9.53746
▁onto	-9.53837
▁Bill	-9.53861
▁shown	-9.53916
▁se	-9.53928
▁l	-9.54025
▁removed	-9.54089
▁spotted	-9.54148
▁Bur	-9.5415
▁sa	-9.54239
low	-9.54377
ord	-9.54456
dic	-9.54481
▁showing	-9.54571
▁collection	-9.54599
▁Alex	-9.54662
▁center	-9.54675
▁lose	-9.54702
month	-9.54707
▁Iran	-9.54756
▁goes	-9.54809
▁mid	-9.54903
▁Crown	-9.54944
▁Spanish	-9.54957
▁Island	-9.54968
long	-9.55085
ake	-9.55112
▁troops	-9.55148
▁answer	-9.55218
▁television	-9.55371
▁ready	-9.55476
gue	-9.55481
▁defender	-9.55497
▁28	-9.55503
▁designed	-9.55595
ya	-9.55624
kin	-9.55713
cy	-9.55722
ea	-9.55724
▁Fe	-9.55742
▁teacher	-9.55805
▁farm	-9.55812
ified	-9.55823
ming	-9.55828
▁companies	-9.55851
▁Pakistan	-9.56017
▁block	-9.56027
▁Sydney	-9.56033
▁imp	-9.56065
▁unit	-9.56089
▁apartment	-9.56096
med	-9.56133
▁warning	-9.56371
▁Sea	-9.56457
▁largest	-9.56513
sen	-9.56621
ef	-9.56665
▁actor	-9.56724
▁hot	-9.56771
▁considered	-9.56849
▁spoke	-9.56856
▁Other	-9.56869
▁rules	-9.56882
My	-9.56951
▁kids	-9.56974
▁suffering	-9.56976
ile	-9.57218
▁focus	-9.57324
mail	-9.57351
▁text	-9.57381
▁dropped	-9.5739
▁captured	-9.574
▁90	-9.57599
▁department	-9.5763
▁mobile	-9.57738
▁ice	-9.57965
▁mind	-9.57966
▁economic	-9.58002
▁works	-9.5813
▁Za	-9.58176
let	-9.58207
▁industry	-9.58319
▁Andrew	-9.58321
▁Japan	-9.58361
▁either	-9.58385
▁finally	-9.58388
▁ill	-9.58395
▁hundreds	-9.58466
car	-9.58569
▁pick	-9.58672
down	-9.58777
▁Ni	-9.58787
▁cur	-9.58812
▁Newcastle	-9.58835
ath	-9.58844
▁fellow	-9.58984
▁church	-9.59001
▁aircraft	-9.59048
▁rain	-9.59233
▁sit	-9.59362
▁doctor	-9.5947
▁poll	-9.59499
▁Hill	-9.59503
▁2006	-9.59512
ack	-9.59562
▁threat	-9.59575
▁fired	-9.59619
▁ensure	-9.59662
▁character	-9.59678
▁effort	-9.59828
▁survey	-9.59876
▁version	-9.59888
nder	-9.59917
▁na	-9.59962
▁respect	-9.60033
▁calling	-9.60071
pped	-9.60079
▁lack	-9.60219
▁suspended	-9.60234
▁feeling	-9.60256
▁straight	-9.60266
▁alone	-9.60374
▁send	-9.60406
J	-9.60457
▁skin	-9.60503
▁£3	-9.60508
tain	-9.60527
▁Dan	-9.60533
cho	-9.60536
▁hopes	-9.60582
zi	-9.60673
▁drink	-9.60731
ana	-9.60812
▁Jack	-9.60861
▁figure	-9.60881
▁global	-9.60894
▁growing	-9.60924
▁served	-9.6096
win	-9.6099
uff	-9.61028
ries	-9.61061
▁spending	-9.61131
board	-9.61142
cr	-9.61155
▁spread	-9.61159
▁dogs	-9.61201
▁Times	-9.61204
pro	-9.61354
▁moving	-9.61524
▁happen	-9.61604
▁Mon	-9.61688
ff	-9.61734
▁professional	-9.61808
▁style	-9.61834
▁natural	-9.61905
▁target	-9.61924
▁carrying	-9.61939
▁rate	-9.61967
▁Old	-9.62049
ative	-9.62097
hy	-9.62139
▁wait	-9.62268
▁Per	-9.6231
▁blue	-9.62378
her	-9.62397
▁o	-9.62399
▁Black	-9.62442
▁Three	-9.62504
▁shoot	-9.62566
▁words	-9.62574
ual	-9.62589
ev	-9.62594
▁seems	-9.6261
jo	-9.62628
ute	-9.6267
▁population	-9.62723
ction	-9.62725
▁flat	-9.62753
▁Clinton	-9.62767
▁reached	-9.62785
▁subject	-9.62824
▁$	-9.62866
▁pet	-9.62928
if	-9.63054
▁table	-9.63069
▁states	-9.63108
▁speech	-9.63134
▁sound	-9.63279
▁guard	-9.63309
▁protest	-9.63314
▁Louis	-9.63455
▁super	-9.63476
▁filed	-9.63494
▁foot	-9.63539
zz	-9.63576
▁type	-9.63633
▁practice	-9.63641
▁cars	-9.6371
▁probably	-9.63711
▁traffic	-9.63827
▁appearance	-9.63857
▁mean	-9.63878
ps	-9.63948
▁pass	-9.64054
▁custody	-9.6407
▁em	-9.64213
▁magazine	-9.64279
▁highest	-9.64375
▁tough	-9.64551
▁dress	-9.64604
▁seat	-9.64605
▁Pre	-9.64694
oo	-9.64697
▁energy	-9.64757
▁emerged	-9.64766
▁Z	-9.64828
▁score	-9.64929
▁Americans	-9.64939
my	-9.64955
▁row	-9.64959
don	-9.65029
des	-9.65046
▁changed	-9.65049
ments	-9.6507
▁Grand	-9.65104
▁Christian	-9.65249
▁Wa	-9.65305
▁aid	-9.65407
▁Steve	-9.65474
▁carry	-9.65476
cal	-9.65495
▁Mu	-9.65499
▁events	-9.65536
▁education	-9.65578
▁31	-9.65606
▁soldiers	-9.65611
▁suicide	-9.65614
▁middle	-9.65628
▁eyes	-9.65661
▁eventually	-9.65826
▁banned	-9.65842
cor	-9.6588
▁experts	-9.65887
▁broken	-9.65891
▁truck	-9.65928
▁Col	-9.66087
ino	-9.66172
▁includes	-9.66257
▁band	-9.66336
▁Authorities	-9.6636
▁serve	-9.66405
▁plea	-9.66459
▁Y	-9.66467
▁higher	-9.66482
▁placed	-9.66515
house	-9.6657
▁investigating	-9.6668
▁walking	-9.66684
▁remember	-9.66697
▁NHS	-9.66752
▁45	-9.66762
▁song	-9.66898
ory	-9.66906
▁bail	-9.66908
ong	-9.66974
gra	-9.6703
▁pleaded	-9.67064
sur	-9.67074
▁ski	-9.67087
▁sales	-9.67107
iti	-9.67137
▁mission	-9.6714
aw	-9.6725
▁ring	-9.67262
▁signing	-9.67262
▁ruled	-9.67271
su	-9.67309
▁Under	-9.6738
▁quarter	-9.67475
▁die	-9.67504
▁Bi	-9.67546
▁fun	-9.67574
ins	-9.6758
▁River	-9.67613
att	-9.67736
▁device	-9.67784
▁Both	-9.67799
▁Many	-9.67804
work	-9.67815
▁award	-9.67844
▁accept	-9.67862
▁rape	-9.67864
▁horse	-9.6794
▁else	-9.6794
▁holding	-9.67945
▁isn	-9.68013
▁products	-9.68048
▁central	-9.68058
▁cross	-9.68082
▁Dar	-9.68087
▁rare	-9.681
▁annual	-9.68184
▁especially	-9.68205
▁eat	-9.68229
▁Harry	-9.68374
act	-9.68423
▁occurred	-9.68431
▁dream	-9.68435
rie	-9.6847
▁author	-9.68489
▁boys	-9.68539
▁closed	-9.6854
▁demand	-9.68671
▁Inter	-9.68751
▁FA	-9.68896
▁lower	-9.68902
▁features	-9.69033
▁adding	-9.69052
▁concerns	-9.69065
▁original	-9.69102
▁heavy	-9.69326
▁gl	-9.69326
▁Ya	-9.694
▁window	-9.69512
▁cell	-9.69525
▁cap	-9.69544
ick	-9.69551
▁Will	-9.69643
je	-9.69759
ably	-9.69774
▁base	-9.69805
▁Of	-9.6993
▁Group	-9.69939
▁Ali	-9.69956
▁Steven	-9.70011
▁Joe	-9.70034
pri	-9.70161
▁linked	-9.70325
▁opportunity	-9.70543
▁Com	-9.70574
▁alongside	-9.70578
▁mark	-9.70674
▁material	-9.70679
▁count	-9.70699
▁deep	-9.70712
cha	-9.70732
▁compared	-9.70746
ple	-9.70772
ear	-9.70779
▁Qu	-9.70792
▁Tu	-9.70846
▁enjoy	-9.70871
▁approach	-9.70876
nce	-9.70947
▁development	-9.71021
▁teenager	-9.71054
▁bodies	-9.71077
▁Army	-9.71134
mal	-9.71134
▁transfer	-9.7114
▁trust	-9.71143
uch	-9.71206
▁hear	-9.71234
▁kick	-9.71283
▁written	-9.71284
ek	-9.71305
uck	-9.7139
▁jury	-9.71451
▁responsible	-9.71513
▁29	-9.71521
▁Hall	-9.71582
▁hurt	-9.71617
▁homes	-9.7167
▁asking	-9.71731
▁Je	-9.71758
▁clash	-9.71823
form	-9.71856
ked	-9.71861
▁70	-9.71988
▁positive	-9.7199
nes	-9.72055
▁affect	-9.72095
▁trouble	-9.72115
▁effect	-9.7212
qu	-9.72173
▁du	-9.72202
▁credit	-9.72268
▁mistake	-9.72297
▁Justice	-9.72299
pre	-9.72325
▁pop	-9.72364
▁garden	-9.72367
▁weapons	-9.72393
▁Olympic	-9.72401
▁bag	-9.72458
▁beach	-9.72527
▁illegal	-9.72561
art	-9.72602
▁strike	-9.72693
▁choice	-9.72746
▁simply	-9.72784
str	-9.72847
▁airline	-9.72885
▁Gaal	-9.72945
▁economy	-9.72949
▁Israel	-9.72957
▁changes	-9.72972
law	-9.72975
▁MP	-9.73163
▁waiting	-9.73171
▁claiming	-9.73214
▁green	-9.73361
▁36	-9.7337
▁gang	-9.73378
▁fish	-9.73388
▁questions	-9.73405
▁Palace	-9.73419
nu	-9.73442
ville	-9.73493
50,000	-9.73585
▁mental	-9.73647
▁Bank	-9.73657
term	-9.73701
▁efforts	-9.73704
▁Gra	-9.7381
▁spokeswoman	-9.73828
▁People	-9.7384
▁explain	-9.73865
▁planning	-9.73867
az	-9.73906
▁Post	-9.73914
).	-9.73965
▁sports	-9.74158
▁reveal	-9.74202
▁matches	-9.74237
▁causing	-9.74329
▁Murray	-9.74407
mber	-9.74436
lli	-9.74485
▁Lord	-9.74505
▁machine	-9.74547
▁items	-9.74551
▁successful	-9.74597
▁older	-9.74725
▁voice	-9.7478
▁civil	-9.74782
▁Year	-9.74814
▁Nick	-9.7486
▁bu	-9.74923
▁planned	-9.7493
rea	-9.75021
▁gay	-9.75074
▁fair	-9.75084
▁internet	-9.75134
▁1.	-9.75197
▁Home	-9.75226
▁tweet	-9.75236
lum	-9.75259
uld	-9.75261
▁Tour	-9.75396
lie	-9.75403
▁Union	-9.75405
▁Not	-9.75423
▁stars	-9.75458
▁completely	-9.75483
▁perfect	-9.75594
cul	-9.7561
▁losing	-9.75637
ery	-9.75651
▁fast	-9.75805
ising	-9.7581
▁session	-9.75845
mor	-9.75875
▁Ver	-9.75893
▁Cla	-9.75956
▁seeing	-9.76056
▁attempted	-9.76097
▁34	-9.76169
▁documents	-9.76361
▁Scott	-9.76404
▁levels	-9.76442
▁harm	-9.76449
▁200	-9.76455
▁pen	-9.7647
▁programme	-9.76476
▁Bre	-9.76558
▁concerned	-9.76599
▁Ryan	-9.7661
▁crisis	-9.76684
▁handed	-9.76705
▁example	-9.76725
▁First	-9.76758
▁teen	-9.76771
▁singer	-9.76783
ook	-9.76794
▁follow	-9.76865
▁Tottenham	-9.76868
▁facing	-9.76914
▁Association	-9.76921
▁Good	-9.77016
▁warm	-9.77148
▁counts	-9.77165
▁drop	-9.77226
▁80	-9.77254
run	-9.77295
▁Watch	-9.77338
▁shared	-9.77367
▁respond	-9.77449
▁Mal	-9.77454
cc	-9.77541
tar	-9.77599
▁via	-9.77677
q	-9.77687
▁throughout	-9.77763
▁McC	-9.77854
▁starting	-9.77956
▁meant	-9.78013
▁telling	-9.78034
▁Championship	-9.78064
▁pitch	-9.78085
▁Super	-9.78107
▁talks	-9.78119
▁FBI	-9.78183
iv	-9.78222
▁finish	-9.78228
▁traditional	-9.78252
▁prove	-9.78279
▁suspected	-9.78374
nn	-9.78478
▁organ	-9.78553
▁photographer	-9.78661
istic	-9.78678
sha	-9.78925
▁colour	-9.78976
▁missed	-9.79119
▁district	-9.79244
▁scoring	-9.79326
▁reporters	-9.79361
▁supporters	-9.79375
▁nurse	-9.7938
▁messages	-9.7938
▁Coast	-9.79435
▁grand	-9.79446
That	-9.79476
▁organization	-9.79477
▁hoping	-9.79616
▁link	-9.79625
▁wouldn	-9.79854
▁Ki	-9.79866
▁terms	-9.79886
▁Mas	-9.79889
▁certain	-9.79914
▁Bra	-9.80039
▁limit	-9.80041
▁During	-9.8007
▁worst	-9.80085
bar	-9.80098
▁Maria	-9.80107
▁Bay	-9.80123
▁catch	-9.80172
oc	-9.80179
▁Korean	-9.8018
▁severe	-9.80281
▁Jose	-9.80306
ral	-9.80353
▁pounds	-9.80468
▁entire	-9.80488
▁General	-9.80523
shire	-9.80531
▁email	-9.80534
▁sleep	-9.80535
▁Han	-9.80563
born	-9.80592
▁object	-9.80619
▁Gar	-9.80638
▁Chief	-9.80666
uring	-9.80683
▁sense	-9.80742
ced	-9.8078
▁Mike	-9.80789
▁standing	-9.80797
▁conduct	-9.80864
▁Press	-9.80948
▁researchers	-9.80949
▁2005	-9.80965
▁parts	-9.81013
▁birthday	-9.812
▁particularly	-9.81345
pping	-9.81372
▁massive	-9.81377
▁suffer	-9.81427
▁Taylor	-9.81457
▁estimated	-9.81506
▁piece	-9.81512
die	-9.81581
▁becoming	-9.81615
10	-9.81638
▁loved	-9.81672
▁defense	-9.81734
▁bottle	-9.81734
▁confirm	-9.81742
▁watching	-9.81752
▁helping	-9.81803
list	-9.81931
▁schools	-9.81979
▁wild	-9.81996
ez	-9.82044
▁streets	-9.82098
lor	-9.82102
▁Islamic	-9.82213
pt	-9.82251
▁Charles	-9.82259
▁affected	-9.82341
▁Men	-9.82372
▁Tri	-9.82372
▁justice	-9.82376
▁finished	-9.82677
▁normal	-9.82694
▁chairman	-9.82755
▁walked	-9.82798
par	-9.82853
▁benefits	-9.82873
ung	-9.82873
▁sport	-9.82987
ition	-9.83017
▁boyfriend	-9.83029
▁debut	-9.83084
tant	-9.83117
▁tweeted	-9.83139
▁fly	-9.83188
▁covered	-9.83265
▁radio	-9.8345
▁ruling	-9.83453
▁inter	-9.83455
▁Simon	-9.83465
▁progress	-9.83514
▁Rob	-9.83526
▁bottom	-9.83587
▁God	-9.83594
▁suggested	-9.83597
tch	-9.83619
▁owners	-9.83645
uge	-9.83646
rap	-9.83801
vin	-9.83825
▁separate	-9.83837
▁Bush	-9.83851
No	-9.83904
▁nuclear	-9.83904
rate	-9.83913
▁Cu	-9.83932
▁£4	-9.84075
burg	-9.84125
▁favourite	-9.84194
▁hat	-9.8424
▁photograph	-9.84277
mm	-9.84287
▁Ku	-9.84374
▁true	-9.8444
▁Indian	-9.84502
▁flag	-9.84515
▁deaths	-9.8452
▁doubt	-9.84529
▁fifth	-9.84543
▁tree	-9.84629
wo	-9.84639
▁ref	-9.84693
▁lawsuit	-9.84694
▁Security	-9.84771
▁Earth	-9.848
▁dark	-9.84835
▁apparently	-9.84882
ens	-9.84981
ane	-9.84992
▁behaviour	-9.85085
▁hole	-9.85109
▁blow	-9.85131
▁word	-9.85211
▁connection	-9.85255
▁easy	-9.85272
▁concern	-9.8531
▁EU	-9.85311
vers	-9.85315
▁significant	-9.85357
▁Ireland	-9.85417
rk	-9.85434
▁flying	-9.85441
▁fe	-9.85444
▁cold	-9.85453
tur	-9.85462
▁Villa	-9.8555
bling	-9.85675
▁prices	-9.85707
rick	-9.85728
▁talking	-9.85737
▁surface	-9.85749
▁pretty	-9.85761
▁jobs	-9.85796
▁trade	-9.85814
▁affair	-9.85819
rit	-9.85831
▁Don	-9.85899
▁patient	-9.85922
ani	-9.85923
▁treat	-9.85995
▁movement	-9.86015
▁Chi	-9.86077
▁Val	-9.86089
▁Force	-9.8615
▁below	-9.86199
▁transport	-9.862
▁employees	-9.8625
▁selling	-9.86253
▁District	-9.86267
ik	-9.8637
▁Pu	-9.86385
▁Airport	-9.86425
bel	-9.86567
▁itself	-9.86642
▁pregnant	-9.86761
▁scheduled	-9.86809
▁armed	-9.86897
▁Fl	-9.86911
▁plant	-9.86959
▁learn	-9.86964
▁Congress	-9.86986
tting	-9.87021
▁auction	-9.87042
▁decades	-9.87099
▁Church	-9.87111
▁Sun	-9.87118
▁Republican	-9.87248
load	-9.8727
▁Milan	-9.87331
hor	-9.87405
▁attend	-9.87405
pic	-9.87521
▁worker	-9.87596
lon	-9.87615
▁hi	-9.87636
ration	-9.87647
nny	-9.87743
▁attended	-9.87815
▁scientists	-9.87877
▁investigators	-9.87902
ji	-9.87922
▁committed	-9.87974
£	-9.88035
▁shirt	-9.88065
▁putting	-9.88077
▁visitors	-9.88159
▁violent	-9.88183
▁iPhone	-9.88257
▁$3	-9.88427
▁2.	-9.88481
lea	-9.88505
▁initially	-9.88512
▁Muslim	-9.88521
acy	-9.88578
,500	-9.88628
▁stress	-9.88628
▁product	-9.88634
What	-9.88642
▁Jersey	-9.88644
rd	-9.8866
▁continues	-9.88733
▁YouTube	-9.88776
▁increased	-9.88854
▁eating	-9.88901
▁Georgia	-9.88925
ash	-9.88931
▁Ab	-9.88959
▁Four	-9.88969
▁improve	-9.89044
▁shock	-9.89102
▁debate	-9.89109
▁feature	-9.89125
▁actions	-9.89155
▁Bas	-9.89187
lar	-9.89194
▁raid	-9.89195
▁Southampton	-9.89238
▁drinking	-9.89312
▁fuel	-9.89386
▁jet	-9.89433
lly	-9.89685
▁signs	-9.8971
▁passenger	-9.89745
▁Port	-9.8976
▁ceremony	-9.89762
▁majority	-9.89767
▁aware	-9.89803
▁Big	-9.89814
▁content	-9.89854
▁numbers	-9.89916
▁ISIS	-9.89927
▁2004	-9.89988
▁university	-9.90017
nor	-9.90097
▁Sky	-9.90099
tz	-9.90135
▁Party	-9.9023
▁Min	-9.90269
▁Matt	-9.9027
▁visited	-9.9035
▁Fox	-9.90361
▁individual	-9.90382
▁picked	-9.9048
▁smoke	-9.90486
yn	-9.90566
ye	-9.90653
▁controversial	-9.90666
▁shortly	-9.90732
ade	-9.90748
▁Mourinho	-9.90863
▁These	-9.90871
fl	-9.90885
▁bi	-9.90935
▁cast	-9.90948
▁Road	-9.90978
▁Mor	-9.9101
▁MailOnline	-9.9103
▁Meanwhile	-9.9103
▁Victoria	-9.91059
▁designer	-9.91091
▁college	-9.91106
▁critical	-9.91125
▁Tony	-9.91131
▁agreement	-9.91234
ces	-9.91333
ju	-9.91336
▁watched	-9.91385
?'	-9.91448
▁peace	-9.91481
▁minor	-9.91523
▁pool	-9.91559
▁seek	-9.91591
▁client	-9.91625
▁helicopter	-9.9164
ink	-9.91643
rated	-9.91692
▁proud	-9.9172
▁threatened	-9.91734
▁Hol	-9.91838
▁difference	-9.919
▁reasons	-9.91919
▁Lake	-9.91925
▁Since	-9.92001
▁Mary	-9.92028
▁stolen	-9.92048
▁Although	-9.92062
ette	-9.92149
▁runs	-9.9215
▁records	-9.92182
▁names	-9.92211
maker	-9.92233
▁actress	-9.92285
40	-9.92322
▁domestic	-9.92485
▁Argentina	-9.92562
▁alive	-9.92575
▁wish	-9.92621
▁print	-9.92636
uk	-9.92743
▁Am	-9.92822
▁veteran	-9.92887
▁par	-9.92936
len	-9.92955
▁article	-9.92964
▁shut	-9.92976
▁Ronaldo	-9.93091
▁Win	-9.93155
15	-9.93171
▁ob	-9.93192
▁Boston	-9.93199
▁Even	-9.93223
▁Chicago	-9.93243
▁Sen	-9.93245
▁jump	-9.9326
▁measure	-9.93351
▁Lewis	-9.934
▁beautiful	-9.93408
▁Canada	-9.93419
▁remove	-9.93436
▁healthy	-9.93438
▁En	-9.93454
stone	-9.9348
▁Club	-9.93601
▁Cambridge	-9.93712
▁ca	-9.93763
▁mass	-9.93837
▁Young	-9.93857
▁aim	-9.93872
top	-9.93945
▁northern	-9.93945
▁Most	-9.94007
▁ne	-9.9403
▁Andy	-9.94068
▁represent	-9.9408
▁Bridge	-9.94095
▁Zealand	-9.94164
llo	-9.94179
▁disc	-9.94232
▁fully	-9.94314
▁danger	-9.94333
▁tests	-9.9436
ered	-9.94361
▁Fo	-9.94432
▁wide	-9.94478
▁Pat	-9.94622
ug	-9.94679
▁begin	-9.94691
▁expert	-9.94712
cker	-9.94728
▁sort	-9.94774
▁rule	-9.94814
▁Kevin	-9.9487
▁2015	-9.9492
▁presidential	-9.94963
▁serving	-9.94974
▁teams	-9.95022
▁neighbor	-9.95026
▁Stephen	-9.95032
▁Stadium	-9.95189
▁medal	-9.95203
▁Speaking	-9.95221
▁finding	-9.95339
▁shape	-9.95343
cle	-9.95344
▁Ch	-9.95345
▁Boy	-9.95349
▁estate	-9.95382
▁grow	-9.95451
▁Costa	-9.95489
east	-9.95496
▁sick	-9.95544
▁Games	-9.95545
▁decade	-9.95621
▁user	-9.95624
▁usually	-9.95676
▁motor	-9.95677
▁developed	-9.95681
wn	-9.95691
▁opposition	-9.95697
▁southern	-9.95777
▁provided	-9.9586
▁Kate	-9.95875
▁regular	-9.95911
▁fresh	-9.95921
▁gift	-9.96017
▁Par	-9.96028
ball	-9.9605
▁seeking	-9.96063
11	-9.96148
▁miss	-9.96172
▁Fire	-9.96235
af	-9.96244
bro	-9.96266
▁Rooney	-9.96272
▁province	-9.96288
iz	-9.96302
▁How	-9.9634
▁drivers	-9.96364
▁37	-9.96396
▁bin	-9.96471
Ma	-9.96502
▁diet	-9.96534
▁insisted	-9.96557
▁quality	-9.96591
▁Act	-9.96658
vic	-9.96683
▁recorded	-9.96692
▁crashed	-9.96797
▁worse	-9.96819
▁Read	-9.96869
▁sitting	-9.9687
▁chain	-9.969
▁equal	-9.96908
▁cities	-9.96941
▁knee	-9.96949
lock	-9.96958
▁Pan	-9.9699
▁Their	-9.97007
▁diagnosed	-9.97035
▁amazing	-9.97044
▁younger	-9.97076
▁multiple	-9.97146
nie	-9.97163
▁neck	-9.97175
▁stick	-9.97181
ris	-9.9719
▁Ste	-9.97208
▁boost	-9.97208
▁benefit	-9.97241
not	-9.97294
spec	-9.97326
▁mountain	-9.97367
ient	-9.97384
▁Bri	-9.97388
▁da	-9.97392
bury	-9.97451
▁Mil	-9.97613
▁Barack	-9.97627
dis	-9.97628
▁legs	-9.97672
pen	-9.97682
▁contest	-9.97691
ala	-9.97783
▁thanks	-9.97846
bra	-9.97853
gy	-9.97873
▁38	-9.97936
ese	-9.97973
▁deliver	-9.97982
▁Everton	-9.98178
▁Adam	-9.98194
And	-9.98232
ox	-9.98295
▁Wood	-9.98319
▁Israeli	-9.98333
▁meal	-9.98346
ray	-9.9835
▁modern	-9.98376
ara	-9.98413
▁golf	-9.98436
blo	-9.98441
▁Tre	-9.98491
▁clearly	-9.98531
▁crimes	-9.98586
fer	-9.98601
app	-9.98608
▁scandal	-9.98642
cher	-9.98669
▁agent	-9.98679
▁escape	-9.98743
uc	-9.98898
▁administration	-9.98917
▁ride	-9.98925
As	-9.98955
▁sight	-9.98963
▁Frank	-9.99018
vent	-9.99032
Our	-9.99088
cur	-9.99106
▁wind	-9.99111
▁east	-9.99123
▁Cre	-9.99175
▁Wilson	-9.99267
▁budget	-9.99313
▁explained	-9.99365
pper	-9.99405
▁views	-9.9943
▁extremely	-9.99432
▁arms	-9.99498
▁Far	-9.99523
▁Senate	-9.99558
ability	-9.9974
▁activity	-9.99747
▁discuss	-9.99774
▁Sarah	-9.99899
▁Diego	-10.0004
▁prosecutors	-10.0006
▁shocked	-10.001
ates	-10.0013
ire	-10.0023
berg	-10.0032
▁roll	-10.0034
▁Family	-10.0039
▁addition	-10.0047
▁Carolina	-10.0048
▁certainly	-10.0049
▁myself	-10.0052
▁ability	-10.0058
▁Hollywood	-10.0081
▁operations	-10.0082
▁flu	-10.0085
▁rep	-10.0087
▁promote	-10.0088
To	-10.0092
▁collect	-10.0098
fect	-10.0114
rus	-10.0122
▁quick	-10.0125
▁Fu	-10.0128
▁Suarez	-10.0131
▁responsibility	-10.0143
▁42	-10.0144
▁blast	-10.0147
ome	-10.0148
▁growth	-10.015
▁determined	-10.0163
▁tip	-10.0165
▁33	-10.0167
▁slow	-10.0171
ken	-10.0178
▁illness	-10.0185
▁Tim	-10.0185
▁talent	-10.0188
wer	-10.0189
▁shopping	-10.0191
yard	-10.0195
▁offering	-10.0205
lay	-10.0207
▁surprise	-10.0211
▁reflect	-10.0211
▁Beach	-10.0212
▁Eric	-10.0217
▁bedroom	-10.0222
▁Art	-10.0223
▁Just	-10.0223
▁breast	-10.0226
▁expensive	-10.0228
bor	-10.0232
▁fraud	-10.0233
▁Fin	-10.0233
▁reform	-10.0238
▁century	-10.0242
▁decide	-10.0252
▁laws	-10.0256
▁exercise	-10.0259
▁Gen	-10.0261
▁Dutch	-10.0263
▁spirit	-10.0267
▁Messi	-10.0268
▁required	-10.0269
▁48	-10.027
cer	-10.0271
▁factor	-10.0271
mates	-10.0272
▁assistant	-10.0275
lam	-10.0278
▁thank	-10.0279
ington	-10.0282
▁Over	-10.0288
▁Pri	-10.0289
▁Mag	-10.0292
▁fund	-10.03
▁seem	-10.0303
ari	-10.0304
▁Up	-10.0311
vel	-10.0311
▁remained	-10.0317
rr	-10.0317
▁Great	-10.0324
▁conflict	-10.0327
▁semi	-10.033
ale	-10.0331
rack	-10.0332
▁prime	-10.0332
▁west	-10.034
▁mu	-10.0342
▁Jordan	-10.0348
net	-10.0351
▁sat	-10.0355
can	-10.0361
99	-10.0364
▁Anthony	-10.0368
▁unusual	-10.037
▁reality	-10.0382
▁location	-10.0383
foot	-10.0386
▁whom	-10.0387
▁adult	-10.0387
▁celebrate	-10.0388
▁pull	-10.039
▁language	-10.0398
▁physical	-10.0403
▁audience	-10.0405
hal	-10.0406
▁Miami	-10.0407
▁panel	-10.0408
▁Middle	-10.0408
▁highlight	-10.0416
▁sometimes	-10.0425
▁terrorist	-10.0426
pir	-10.0428
▁im	-10.0433
▁clothes	-10.045
▁Taliban	-10.0453
▁recovery	-10.0459
▁honor	-10.0467
▁culture	-10.0473
▁procedure	-10.0474
▁amid	-10.0474
▁sad	-10.0478
cl	-10.0479
log	-10.0482
ston	-10.0484
ologist	-10.0487
▁dispute	-10.0489
▁2003	-10.0494
▁parties	-10.0507
▁seconds	-10.0512
▁vehicles	-10.0513
ology	-10.0517
▁Birmingham	-10.052
▁completed	-10.052
set	-10.0522
▁£6	-10.0542
fire	-10.0544
care	-10.0546
▁CEO	-10.0549
▁Attorney	-10.0551
▁smile	-10.0555
▁Nations	-10.0559
▁reaction	-10.0576
▁fa	-10.0582
▁Today	-10.0585
▁gets	-10.0586
▁note	-10.0588
ob	-10.0589
▁flood	-10.0592
▁complaint	-10.0592
▁mini	-10.0593
▁Cal	-10.0596
▁beaten	-10.0597
▁Mer	-10.0597
▁beating	-10.0597
▁royal	-10.0602
▁43	-10.0608
volving	-10.061
▁exchange	-10.0611
▁route	-10.0617
▁Alan	-10.0619
state	-10.0622
igh	-10.0623
So	-10.0627
▁responded	-10.0627
▁divorce	-10.0632
▁Vo	-10.0634
▁Mill	-10.0634
▁compete	-10.0634
19	-10.0637
▁conviction	-10.0638
▁struggle	-10.0639
▁seriously	-10.0643
▁speaking	-10.0645
▁add	-10.0654
▁trend	-10.0654
▁terror	-10.0655
▁Ash	-10.0658
are	-10.0664
TV	-10.0671
▁meaning	-10.0675
▁independent	-10.0677
▁scheme	-10.0677
▁upset	-10.0678
▁millions	-10.0679
▁production	-10.0681
▁require	-10.0683
▁winter	-10.0693
▁tall	-10.0703
lf	-10.0705
tern	-10.0706
▁filmed	-10.0724
dor	-10.0729
▁daily	-10.0729
▁bike	-10.0732
▁thinking	-10.0734
25	-10.0738
▁journey	-10.0739
▁College	-10.0741
lies	-10.0742
▁Long	-10.0743
bs	-10.0752
▁k	-10.0756
▁Japanese	-10.0758
▁Instagram	-10.0759
billion	-10.0761
▁Web	-10.0765
▁produce	-10.0766
▁reduce	-10.0773
rating	-10.0776
▁Syrian	-10.0799
▁lift	-10.08
▁river	-10.0803
▁gain	-10.0807
▁tribute	-10.0808
▁powerful	-10.0813
▁measures	-10.0816
▁youth	-10.0821
hand	-10.0826
▁Ebola	-10.0829
▁false	-10.0831
▁stone	-10.0837
hen	-10.0837
hood	-10.084
▁seemed	-10.0851
▁equipment	-10.0852
▁defence	-10.0854
▁burn	-10.0857
▁virus	-10.0865
▁targeted	-10.0877
▁various	-10.088
▁debt	-10.0882
lia	-10.0891
▁failing	-10.0891
▁Em	-10.0895
▁pray	-10.0897
▁faced	-10.0901
ium	-10.0906
▁inspired	-10.0918
very	-10.0918
▁beginning	-10.0921
▁identify	-10.0922
▁rival	-10.0923
▁engine	-10.0925
▁keen	-10.0926
▁document	-10.0928
▁knife	-10.0931
eva	-10.0931
▁returning	-10.0932
▁produced	-10.0936
▁Virginia	-10.0941
▁falling	-10.095
▁push	-10.0954
▁failure	-10.0959
▁highly	-10.0962
▁Bro	-10.0964
▁union	-10.0964
amp	-10.0965
▁corner	-10.0969
▁funeral	-10.0973
▁gives	-10.0975
▁Earlier	-10.0977
▁capture	-10.0985
▁mar	-10.0987
▁pack	-10.0988
▁fled	-10.0991
▁path	-10.1
▁tells	-10.1006
▁struggling	-10.1008
▁finger	-10.1011
▁39	-10.1012
▁entered	-10.1014
▁paying	-10.1015
45	-10.1018
ella	-10.1021
▁para	-10.1024
▁Leon	-10.1026
▁delay	-10.1026
▁possession	-10.1033
▁intelligence	-10.1033
▁committee	-10.1037
ano	-10.1044
▁Tory	-10.1047
▁complex	-10.1054
