<pad>	0
<s>	0
</s>	0
<unk>	0
s	-3.05067
▁the	-3.22611
ed	-3.39477
▁to	-3.87118
▁a	-3.96513
▁in	-4.00824
ing	-4.0415
▁of	-4.19655
▁	-4.28165
▁and	-4.39183
▁s	-4.44994
y	-4.58017
▁on	-4.60555
▁for	-4.8198
▁has	-5.03612
▁said	-5.11339
▁that	-5.13742
▁was	-5.18597
▁is	-5.29827
ly	-5.29935
▁with	-5.37343
▁he	-5.41447
▁by	-5.43293
n	-5.49481
▁be	-5.53186
▁it	-5.55191
▁after	-5.58398
▁his	-5.59778
from	-5.61489
▁at	-5.61513
st	-5.66836
▁year	-5.7418
▁will	-5.76299
a	-5.7805
▁an	-5.80105
▁us	-5.8198
e	-5.82388
▁as	-5.85158
d	-5.88498
▁i	-5.88796
▁india	-5.90879
i	-5.95508
▁have	-5.98081
▁who	-5.98337
▁over	-6.03162
▁t	-6.05327
▁had	-6.05381
▁add	-6.05813
▁her	-6.13798
r	-6.18129
▁not	-6.18411
t	-6.20415
▁which	-6.22152
▁been	-6.23028
▁were	-6.29833
▁this	-6.35023
▁she	-6.37165
l	-6.37328
es	-6.41829
▁are	-6.41975
▁its	-6.42598
▁also	-6.43507
er	-6.43601
▁again	-6.43903
ies	-6.45512
▁201	-6.46506
▁up	-6.46741
▁indian	-6.47815
▁1	-6.4819
▁their	-6.48372
▁first	-6.49566
▁old	-6.5174
▁film	-6.52235
▁police	-6.52288
▁report	-6.54525
▁people	-6.59172
▁while	-6.59382
▁government	-6.62237
▁man	-6.63857
▁crore	-6.6493
▁minister	-6.65526
▁him	-6.66817
about	-6.67313
▁two	-6.71262
▁world	-6.72446
▁president	-6.74363
u	-6.78336
▁new	-6.80664
▁2	-6.81842
▁out	-6.8381
▁b	-6.83978
▁can	-6.84956
▁claim	-6.8538
▁000	-6.86793
▁one	-6.87316
▁delhi	-6.87926
m	-6.88461
▁court	-6.88958
▁all	-6.89674
▁reported	-6.9038
▁no	-6.9071
▁dur	-6.91459
▁time	-6.91723
▁we	-6.92929
▁state	-6.93621
▁call	-6.95665
on	-6.9707
th	-6.99066
▁alleged	-6.99078
▁when	-6.99262
▁5	-7.00535
o	-7.00772
▁pm	-7.00949
▁further	-7.01563
▁like	-7.02133
▁bjp	-7.02134
sh	-7.02942
▁3	-7.04921
▁trump	-7.07471
▁other	-7.07763
▁day	-7.11075
▁modi	-7.11365
▁last	-7.11375
▁if	-7.11537
▁you	-7.11772
▁former	-7.11803
▁but	-7.12017
▁being	-7.12667
▁would	-7.13019
▁or	-7.13555
▁my	-7.1527
▁10	-7.15653
▁case	-7.15937
▁team	-7.16094
ce	-7.16849
▁test	-7.17349
▁congress	-7.17619
▁accus	-7.20323
▁into	-7.20396
▁user	-7.21289
▁three	-7.22189
▁tweet	-7.22787
▁bas	-7.23486
▁woman	-7.23691
▁lakh	-7.24391
▁actor	-7.2545
▁how	-7.25664
company	-7.25815
▁chief	-7.26136
▁video	-7.26608
8	-7.27037
▁un	-7.2744
▁pakistan	-7.27889
▁cm	-7.28045
▁women	-7.28946
▁month	-7.28983
▁found	-7.297
▁earlie	-7.29716
▁under	-7.29771
▁play	-7.30228
al	-7.30576
▁get	-7.31109
▁arrest	-7.31622
▁million	-7.33897
▁country	-7.34932
▁me	-7.35112
▁singh	-7.35286
▁them	-7.35471
▁post	-7.3591
▁take	-7.36251
▁m	-7.36459
▁made	-7.3681
▁w	-7.37084
▁more	-7.3762
▁kill	-7.38005
▁k	-7.38867
▁4	-7.39204
▁show	-7.39634
▁mumbai	-7.40805
▁there	-7.4216
▁than	-7.43041
▁say	-7.43287
an	-7.44644
▁leader	-7.44825
▁khan	-7.45458
▁party	-7.45842
6	-7.45919
▁only	-7.46119
ok	-7.48665
▁startup	-7.48925
▁prade	-7.49093
▁air	-7.49587
▁follow	-7.49885
▁before	-7.50776
▁run	-7.51458
▁billion	-7.5154
▁includ	-7.51802
▁off	-7.52512
▁attack	-7.52543
ion	-7.5296
▁according	-7.53909
▁200	-7.54229
▁china	-7.54629
▁should	-7.54872
▁reveal	-7.5552
▁friday	-7.56309
▁so	-7.56461
▁high	-7.57027
▁help	-7.57058
▁tuesday	-7.57108
▁actress	-7.57343
▁monday	-7.57647
▁may	-7.57839
▁national	-7.58044
around	-7.58126
▁asked	-7.58419
▁comes	-7.58693
▁want	-7.59174
▁car	-7.59366
▁group	-7.59544
▁wed	-7.59565
▁6	-7.59617
▁launch	-7.59694
▁bank	-7.59781
na	-7.59964
esday	-7.60165
▁match	-7.6024
▁student	-7.60577
5	-7.60652
▁part	-7.60654
▁record	-7.61399
ever	-7.61513
in	-7.6153
▁near	-7.61611
sday	-7.62297
▁girl	-7.62522
▁ceo	-7.62703
▁do	-7.62849
▁c	-7.62947
▁did	-7.62987
between	-7.63826
▁could	-7.64406
▁make	-7.64915
▁work	-7.65065
▁second	-7.65283
▁talk	-7.65294
▁20	-7.6532
g	-7.65554
9	-7.65706
▁n	-7.65716
▁thur	-7.66058
▁order	-7.66096
▁go	-7.6612
h	-7.6615
▁four	-7.66216
▁most	-7.67454
4	-7.67716
c	-7.67849
▁captain	-7.67904
▁re	-7.68214
se	-7.68646
▁back	-7.68901
▁due	-7.69274
▁15	-7.70165
able	-7.70384
▁any	-7.70684
▁some	-7.71759
k	-7.72632
▁announc	-7.72704
man	-7.73064
▁di	-7.73806
▁12	-7.73822
▁per	-7.74326
▁cricket	-7.74677
b	-7.74754
▁five	-7.74851
▁won	-7.74889
▁where	-7.74908
ment	-7.7502
▁now	-7.75056
▁home	-7.75315
▁f	-7.75904
ary	-7.75911
▁7	-7.76017
▁officials	-7.76183
▁sunday	-7.76491
▁since	-7.76525
▁player	-7.76599
▁media	-7.76783
▁house	-7.76803
▁school	-7.76806
▁saturday	-7.76885
▁what	-7.77054
▁p	-7.7716
out	-7.77263
rote	-7.77855
▁start	-7.77863
▁death	-7.77892
▁shar	-7.7831
▁family	-7.78798
▁100	-7.78865
▁service	-7.79568
te	-7.79989
coming	-7.80165
ra	-7.80173
▁open	-7.80175
▁d	-7.80197
▁six	-7.80729
▁set	-7.80799
▁son	-7.82466
ation	-7.83246
▁twitter	-7.83522
▁down	-7.83835
▁facebook	-7.83861
▁rahul	-7.83917
▁co	-7.83966
▁don	-7.84014
▁know	-7.84538
▁gandhi	-7.84568
▁recent	-7.85202
p	-7.85331
en	-7.85708
▁share	-7.85866
▁allow	-7.86065
▁week	-7.86385
▁securit	-7.867
line	-7.86723
▁ex	-7.86981
▁2017	-7.87077
▁30	-7.87686
▁win	-7.88141
ity	-7.88416
▁8	-7.88547
▁director	-7.89212
▁life	-7.89263
▁narendra	-7.8955
▁hit	-7.89554
▁days	-7.89687
▁notabl	-7.89831
▁pay	-7.90154
3	-7.90299
1	-7.90328
▁50	-7.9079
▁wife	-7.90873
▁led	-7.91036
▁number	-7.9145
▁google	-7.91734
▁our	-7.92026
▁become	-7.92245
▁international	-7.92645
le	-7.92666
▁end	-7.92923
▁own	-7.93141
▁kohl	-7.93232
▁person	-7.93377
▁11	-7.93938
▁firm	-7.93939
▁uk	-7.94096
▁data	-7.94551
▁donald	-7.952
▁incident	-7.9533
▁through	-7.95394
▁official	-7.95521
▁south	-7.96764
▁am	-7.96894
▁board	-7.97802
▁hospital	-7.99065
▁ban	-7.99183
est	-7.99221
▁serie	-7.99608
▁kumar	-7.99907
▁just	-8.00027
▁train	-8.00052
▁issue	-8.00098
▁direct	-8.00891
▁public	-8.00921
▁need	-8.00933
▁kapoor	-8.0133
▁men	-8.01359
am	-8.01436
▁uttar	-8.01634
▁25	-8.0225
▁use	-8.02269
▁look	-8.02459
▁award	-8.0301
z	-8.03091
▁flight	-8.03099
▁protest	-8.0322
▁officer	-8.03685
▁north	-8.03754
▁offer	-8.03842
▁18	-8.04047
▁centre	-8.0409
▁picture	-8.04091
▁hour	-8.04199
▁deal	-8.04537
▁does	-8.04702
▁power	-8.04754
▁final	-8.0484
2	-8.05527
▁large	-8.05875
▁release	-8.0594
▁visit	-8.06002
ar	-8.06162
▁ever	-8.06304
▁place	-8.06716
▁nam	-8.06932
▁such	-8.07061
▁govt	-8.07072
▁space	-8.07124
▁korea	-8.07425
▁cup	-8.07651
self	-8.07917
▁long	-8.07949
▁held	-8.08023
▁lea	-8.08061
▁australia	-8.0835
▁force	-8.08581
▁money	-8.08941
▁social	-8.09777
▁employee	-8.09889
▁16	-8.09972
▁worth	-8.10167
▁sexual	-8.10401
▁mp	-8.10561
▁another	-8.10585
▁founder	-8.10587
▁releas	-8.10619
▁human	-8.10948
▁next	-8.11182
▁9	-8.11238
ld	-8.12043
▁17	-8.12229
▁head	-8.12305
▁e	-8.12597
▁demand	-8.12671
▁plan	-8.12759
▁law	-8.12803
▁got	-8.12866
7	-8.12884
▁r	-8.12917
▁body	-8.12985
▁give	-8.1319
▁union	-8.1321
ember	-8.13365
▁shah	-8.13593
▁fire	-8.13826
▁city	-8.14426
▁prime	-8.14955
▁daughter	-8.15496
▁support	-8.15551
▁good	-8.15699
▁system	-8.15962
▁star	-8.15963
▁apple	-8.167
cause	-8.16927
pur	-8.17079
▁real	-8.17084
▁business	-8.17097
▁account	-8.1718
▁among	-8.17221
▁ram	-8.17252
▁supreme	-8.17268
▁same	-8.17546
▁feature	-8.17776
▁seen	-8.1779
▁app	-8.17795
▁airport	-8.18009
▁return	-8.18045
▁away	-8.18219
▁later	-8.18292
▁event	-8.18678
f	-8.18747
▁third	-8.18963
▁severa	-8.19191
▁father	-8.19326
▁fil	-8.19377
▁water	-8.1945
▁current	-8.19656
ers	-8.1971
▁even	-8.19953
▁technolog	-8.20051
▁army	-8.20067
▁13	-8.20183
▁passenger	-8.20824
children	-8.20834
▁14	-8.2085
▁face	-8.21196
▁de	-8.22173
▁elections	-8.22465
▁al	-8.23164
▁name	-8.23324
▁act	-8.23336
▁nation	-8.23362
▁ball	-8.234
▁jail	-8.23486
▁list	-8.23592
▁injur	-8.23635
▁tax	-8.23902
▁j	-8.2405
▁top	-8.24072
20	-8.24098
▁kerala	-8.24357
▁along	-8.24914
▁receiv	-8.25042
▁district	-8.25122
ic	-8.25313
▁free	-8.25396
▁cricketer	-8.25669
▁very	-8.25755
▁boy	-8.26304
▁victim	-8.26668
▁authorit	-8.27061
▁mother	-8.2715
▁500	-8.27482
▁every	-8.27544
▁gold	-8.27683
▁lead	-8.28035
▁miss	-8.28072
x	-8.28525
▁researcher	-8.2857
each	-8.28871
▁fund	-8.28921
▁russia	-8.29026
▁way	-8.29167
▁come	-8.29499
▁reach	-8.29784
▁odi	-8.30516
▁sharma	-8.30997
▁england	-8.31051
▁making	-8.31331
▁ministr	-8.32005
▁pass	-8.3206
▁rape	-8.32328
▁19	-8.32489
▁chine	-8.32548
▁war	-8.32747
▁turn	-8.32825
▁dead	-8.33205
▁karnatak	-8.33477
▁came	-8.34008
▁given	-8.34024
▁station	-8.34025
▁many	-8.34091
▁register	-8.34174
▁seek	-8.34503
▁your	-8.3475
▁speak	-8.34835
▁slamm	-8.34929
▁study	-8.34971
▁railway	-8.3516
▁food	-8.35207
▁role	-8.35315
▁best	-8.35346
▁pre	-8.355
▁yr	-8.35663
▁ve	-8.36046
▁american	-8.36251
▁times	-8.36279
▁decision	-8.36393
▁fan	-8.36507
▁sc	-8.36581
▁child	-8.36582
ive	-8.36714
0	-8.36785
▁health	-8.36824
cross	-8.37119
▁rule	-8.37149
▁never	-8.37273
▁term	-8.37451
ch	-8.37582
la	-8.37617
▁starr	-8.38412
▁capital	-8.3856
▁general	-8.38563
▁40	-8.387
▁universit	-8.39101
▁working	-8.39351
▁office	-8.39484
▁job	-8.39552
▁21	-8.39669
▁mla	-8.39711
▁right	-8.3982
el	-8.39836
▁muslim	-8.39938
▁driver	-8.40017
▁move	-8.40221
▁class	-8.40272
one	-8.40282
▁seven	-8.40435
▁love	-8.40726
ta	-8.40824
▁project	-8.40832
▁both	-8.40976
▁book	-8.41483
land	-8.41714
▁murder	-8.41734
▁amid	-8.41855
▁g	-8.42164
▁minute	-8.42239
or	-8.42674
▁area	-8.4275
▁japan	-8.42848
▁kashmir	-8.42855
▁russian	-8.43215
▁assembly	-8.43321
▁late	-8.43352
▁gujarat	-8.4346
us	-8.43542
▁join	-8.43631
▁develop	-8.4365
▁left	-8.43719
▁sri	-8.43794
▁vehicle	-8.43871
▁change	-8.43916
▁bengalur	-8.43997
▁anti	-8.4437
ten	-8.44408
▁price	-8.44479
▁think	-8.44493
w	-8.44637
▁those	-8.44856
▁mean	-8.44923
▁bill	-8.45397
▁sell	-8.45553
salman	-8.45567
▁ipl	-8.4568
▁department	-8.45795
▁read	-8.46044
▁scor	-8.46072
▁uber	-8.46338
▁bihar	-8.4648
head	-8.4649
▁fail	-8.46562
▁united	-8.47038
▁market	-8.47058
▁harass	-8.47112
▁maharashtra	-8.47218
▁cost	-8.47226
▁meeting	-8.47546
▁action	-8.4793
ty	-8.48104
▁members	-8.48118
ial	-8.48134
▁well	-8.48155
▁fake	-8.48522
▁australian	-8.48573
▁today	-8.48684
▁complaint	-8.48685
▁point	-8.48813
▁total	-8.48995
▁chairman	-8.49158
▁24	-8.49213
ro	-8.4935
nath	-8.4968
it	-8.49954
ri	-8.49989
▁worker	-8.50064
di	-8.50338
went	-8.50363
▁song	-8.50433
▁increase	-8.50471
▁airline	-8.50567
ought	-8.51291
▁shot	-8.51336
vi	-8.51378
▁german	-8.51457
ma	-8.51982
▁global	-8.52234
▁wedding	-8.52359
▁land	-8.52591
▁wicket	-8.52626
▁virat	-8.5302
▁within	-8.53121
cy	-8.53169
▁election	-8.53218
▁cr	-8.53412
▁parent	-8.5342
▁march	-8.53429
▁league	-8.53646
raj	-8.53792
▁husband	-8.53812
came	-8.53992
▁form	-8.5413
▁why	-8.54221
age	-8.54273
ir	-8.54448
▁22	-8.54543
re	-8.54595
▁stop	-8.54642
▁eight	-8.54726
▁raised	-8.5479
lost	-8.55128
v	-8.55154
▁special	-8.55177
ber	-8.55322
▁foreign	-8.55432
▁sign	-8.55687
▁cbi	-8.55913
▁fight	-8.5604
▁seat	-8.56057
▁defeat	-8.56189
▁local	-8.56356
li	-8.56471
▁live	-8.56472
▁dhoni	-8.5681
at	-8.56872
▁remain	-8.56874
▁cut	-8.56993
▁private	-8.57054
▁couple	-8.57167
▁see	-8.57289
▁countr	-8.57349
▁scientist	-8.57515
▁tamil	-8.57517
▁sent	-8.57658
▁round	-8.57762
▁compani	-8.57994
▁coach	-8.58099
▁ka	-8.58137
▁mark	-8.58261
▁statement	-8.5827
▁gst	-8.58537
▁comment	-8.58827
▁safe	-8.5915
▁wear	-8.59253
um	-8.59447
▁suicide	-8.59613
▁question	-8.59643
ak	-8.59662
hra	-8.59693
▁central	-8.5972
▁issu	-8.59862
▁priyanka	-8.60089
▁instagram	-8.60324
▁raj	-8.60389
▁game	-8.60405
▁watch	-8.60817
▁punjab	-8.60915
▁break	-8.61119
▁put	-8.61489
▁expect	-8.61627
▁fir	-8.61885
▁platform	-8.61975
nuclear	-8.62009
▁rap	-8.62108
▁amazon	-8.62283
▁enter	-8.62473
▁operation	-8.62715
▁saudi	-8.62745
▁plann	-8.62913
▁aim	-8.62919
▁december	-8.6297
ul	-8.63013
▁big	-8.63502
▁militar	-8.63609
▁terrorist	-8.63621
▁brother	-8.63784
co	-8.63883
▁age	-8.63944
▁road	-8.64018
▁previous	-8.64219
▁attempt	-8.64471
▁doctor	-8.64473
while	-8.64608
▁temple	-8.6498
▁buy	-8.64993
▁phone	-8.64997
▁sachin	-8.65042
▁grow	-8.6508
▁information	-8.65211
▁ago	-8.65424
▁non	-8.65425
▁highe	-8.65621
▁agenc	-8.65647
▁tak	-8.65731
▁west	-8.65737
▁commission	-8.6607
▁building	-8.66115
▁june	-8.66168
▁conduct	-8.66358
▁0	-8.66562
▁26	-8.66599
▁model	-8.66934
▁singer	-8.66951
▁female	-8.66966
▁loss	-8.67028
▁ask	-8.67064
▁campaign	-8.67096
▁sabha	-8.67402
▁address	-8.67457
to	-8.67606
▁musk	-8.68403
▁ali	-8.68522
▁provide	-8.68587
▁much	-8.68939
▁political	-8.69067
▁23	-8.69081
▁iran	-8.69102
▁loan	-8.69285
▁pak	-8.69354
▁investigation	-8.69477
▁carry	-8.69507
▁shows	-8.69563
▁leave	-8.6975
▁debut	-8.69848
▁senior	-8.69925
▁react	-8.70035
▁great	-8.7009
▁attend	-8.70171
▁letter	-8.70221
▁quarter	-8.7046
▁card	-8.70538
▁hotel	-8.70538
▁inside	-8.70798
▁199	-8.70843
▁raise	-8.71268
less	-8.71274
▁funding	-8.71317
▁deni	-8.71444
▁black	-8.71537
▁defence	-8.71675
ha	-8.71697
▁bigge	-8.71922
▁earth	-8.71968
▁single	-8.72358
▁sept	-8.72361
▁going	-8.72408
▁bann	-8.72512
▁these	-8.72526
ti	-8.72639
▁major	-8.73068
▁allegation	-8.73265
▁ll	-8.73305
▁yadav	-8.73319
▁april	-8.73388
▁assault	-8.73528
▁investor	-8.73643
▁states	-8.74091
▁thing	-8.74162
▁probe	-8.74173
nd	-8.74176
▁hav	-8.74389
▁finance	-8.74467
▁keep	-8.74473
▁different	-8.74708
▁histor	-8.74727
▁pakistani	-8.74793
ard	-8.74942
▁development	-8.74978
▁birthday	-8.74992
▁hand	-8.75017
▁till	-8.75096
▁still	-8.75227
▁refus	-8.75324
▁farmer	-8.75373
▁nov	-8.75618
▁strike	-8.75626
▁janu	-8.75673
▁nasa	-8.75708
▁side	-8.75736
▁member	-8.75955
▁rajasthan	-8.75977
▁sale	-8.76161
▁result	-8.76617
▁h	-8.76978
▁secretar	-8.77075
▁product	-8.77076
▁schedul	-8.77188
▁white	-8.77216
▁confirm	-8.77261
▁level	-8.77359
▁paid	-8.77483
▁tv	-8.7753
▁trying	-8.77778
▁far	-8.77842
▁notice	-8.779
▁include	-8.77904
▁illegal	-8.7791
▁border	-8.7791
▁august	-8.78055
▁let	-8.78135
▁cover	-8.78271
▁suggest	-8.78364
▁respond	-8.78417
▁vote	-8.78522
▁meet	-8.7861
▁sex	-8.78666
▁la	-8.78682
▁suspend	-8.78708
▁despi	-8.79001
▁marri	-8.79033
▁60	-8.79054
ness	-8.79194
ollywood	-8.7935
▁tesla	-8.7944
▁target	-8.79686
▁financial	-8.79809
▁l	-8.80219
▁control	-8.80235
▁send	-8.80437
ja	-8.80455
▁past	-8.80852
▁self	-8.80894
▁outside	-8.80906
▁consider	-8.80953
getting	-8.81013
▁light	-8.81067
▁message	-8.81067
▁korean	-8.81103
▁discover	-8.81144
▁staff	-8.81437
▁medical	-8.81968
▁stay	-8.8199
▁once	-8.82202
▁28	-8.82385
▁canno	-8.82401
▁aadhaar	-8.82646
▁baby	-8.82748
▁customer	-8.82786
▁football	-8.82849
▁affair	-8.82874
▁giant	-8.82877
▁host	-8.82947
▁rbi	-8.83285
▁arm	-8.83416
▁full	-8.8346
▁beat	-8.83477
▁caus	-8.83501
▁device	-8.83502
▁together	-8.83585
▁31	-8.83594
▁candidate	-8.83743
▁must	-8.83989
▁u	-8.84127
▁friend	-8.8428
▁appoint	-8.84284
▁british	-8.84328
▁payment	-8.84439
▁night	-8.84458
▁title	-8.84489
▁creat	-8.84841
▁plane	-8.84935
▁haryana	-8.85024
▁militant	-8.85034
▁micro	-8.85172
▁bus	-8.85329
▁character	-8.85335
▁suspect	-8.85413
▁net	-8.85415
▁london	-8.8549
▁find	-8.85515
nadu	-8.85518
▁cash	-8.8568
▁french	-8.85803
▁winning	-8.85822
han	-8.85932
▁met	-8.86083
▁35	-8.86164
▁na	-8.86167
▁kid	-8.86248
▁photo	-8.86356
▁mobile	-8.86383
▁ma	-8.86395
▁batsman	-8.86523
▁violen	-8.86785
▁amount	-8.86825
▁remark	-8.87066
ka	-8.87117
▁broke	-8.87206
ry	-8.87248
▁terror	-8.87413
▁flipkart	-8.87459
▁vice	-8.87459
▁village	-8.87569
▁hold	-8.878
▁parliament	-8.87803
▁personal	-8.87889
▁behind	-8.87957
ur	-8.88123
▁su	-8.88228
▁reject	-8.88445
kar	-8.88553
▁octo	-8.88584
▁club	-8.88659
▁image	-8.8873
▁season	-8.88825
▁300	-8.88877
▁perform	-8.88981
▁half	-8.89069
▁create	-8.89103
▁fac	-8.89193
et	-8.89275
▁fall	-8.89479
▁70	-8.89517
aught	-8.89647
garh	-8.89684
▁leaders	-8.89735
▁aditya	-8.89898
▁present	-8.90297
▁clear	-8.90351
ia	-8.90375
▁affect	-8.90387
▁involv	-8.90488
▁career	-8.90952
▁games	-8.91024
▁bar	-8.91118
da	-8.91179
ious	-8.91229
ish	-8.91343
ne	-8.91366
▁medal	-8.91438
▁jamm	-8.91537
▁driv	-8.91593
▁var	-8.91704
▁marriage	-8.91704
▁college	-8.91765
▁guru	-8.91915
▁27	-8.92067
▁bad	-8.9233
▁threat	-8.92643
▁investment	-8.93057
▁matter	-8.93208
▁rights	-8.93435
▁better	-8.93542
bi	-8.93546
hi	-8.93609
▁hindu	-8.93613
▁brand	-8.93645
▁decided	-8.93771
▁committee	-8.93784
ism	-8.93874
▁appear	-8.9402
▁close	-8.94065
▁threaten	-8.94096
ent	-8.94202
▁crime	-8.94288
▁complete	-8.94326
▁walk	-8.94564
▁declar	-8.94691
abad	-8.94699
▁block	-8.94899
▁bring	-8.94942
▁request	-8.95057
▁warn	-8.95071
▁score	-8.95308
▁dismiss	-8.95382
▁date	-8.9542
▁africa	-8.95423
▁lok	-8.95684
▁sena	-8.95685
▁search	-8.95745
▁toward	-8.95983
▁interest	-8.95998
ther	-8.96034
▁caption	-8.96098
▁resign	-8.96486
▁29	-8.9667
▁madhya	-8.96707
▁alway	-8.96714
▁deepika	-8.9679
▁stake	-8.96791
▁filmmaker	-8.96813
▁bengal	-8.96838
stead	-8.97051
▁judge	-8.97109
▁justice	-8.97138
▁gun	-8.97278
▁400	-8.97288
▁ranveer	-8.974
▁crash	-8.97411
▁short	-8.97469
▁organisation	-8.97687
▁spot	-8.97722
▁note	-8.98267
▁teacher	-8.9837
▁missile	-8.98466
▁iphone	-8.98474
▁gave	-8.98485
▁store	-8.985
▁super	-8.98923
▁express	-8.99116
▁condition	-8.99173
▁continue	-8.99185
▁value	-8.99199
▁news	-8.99218
▁quit	-8.99535
▁doing	-8.99796
▁travel	-8.99804
▁process	-8.99885
▁fell	-9.00105
ance	-9.00122
▁recover	-9.00164
▁track	-9.00226
▁km	-9.00238
▁happen	-9.0025
▁wrong	-9.00331
▁grant	-9.00347
▁site	-9.00605
▁yogi	-9.00616
▁akshay	-9.00617
▁small	-9.01163
▁oil	-9.01168
▁access	-9.01228
▁fine	-9.01308
▁field	-9.01347
▁fly	-9.01356
▁aap	-9.01478
▁matches	-9.01509
▁hyderabad	-9.01616
▁too	-9.01663
▁slam	-9.01768
▁accept	-9.01892
▁z	-9.01979
▁nine	-9.02087
▁design	-9.02182
▁journalist	-9.02218
▁few	-9.02225
▁happy	-9.02352
▁pilot	-9.02358
▁invest	-9.02493
▁inning	-9.02694
▁hc	-9.02801
▁stated	-9.02802
▁fraud	-9.02907
▁charg	-9.03044
▁bcci	-9.03093
▁unit	-9.0316
▁pic	-9.03187
▁accident	-9.03364
▁afghanistan	-9.03466
▁website	-9.03466
▁olympic	-9.03559
▁aircraft	-9.03843
▁reason	-9.03933
▁trade	-9.04061
▁hai	-9.0409
▁charges	-9.04456
▁industry	-9.04498
▁lot	-9.04628
▁leak	-9.0463
▁economic	-9.04644
▁flood	-9.04686
▁sanction	-9.04781
▁check	-9.04943
▁rank	-9.04944
ship	-9.05016
▁camera	-9.05054
▁profit	-9.05066
▁cop	-9.05198
▁opposition	-9.05255
▁governor	-9.05357
▁shiv	-9.05384
▁policy	-9.05494
ese	-9.05575
▁intelligen	-9.05635
▁birth	-9.05641
▁jaitley	-9.05731
▁32	-9.05802
▁stat	-9.05958
▁sold	-9.05963
▁paper	-9.06073
▁scheme	-9.06209
▁whatsapp	-9.0621
▁plant	-9.06313
ate	-9.06439
▁fourth	-9.0649
▁legal	-9.06495
ni	-9.065
▁less	-9.06526
▁word	-9.06554
▁limit	-9.06658
▁main	-9.06664
▁youth	-9.06859
▁tournament	-9.0698
▁rohit	-9.07174
▁bachchan	-9.07367
▁du	-9.07432
war	-9.07567
▁pictures	-9.0766
▁relian	-9.07814
▁exist	-9.08099
▁featur	-9.08132
▁venture	-9.08146
▁education	-9.08268
▁forc	-9.0835
▁yet	-9.08415
▁kejriwal	-9.0844
▁propert	-9.08497
▁jul	-9.0856
▁mov	-9.08621
▁polls	-9.08673
▁karan	-9.08738
▁communit	-9.08835
▁cit	-9.09167
▁speed	-9.09258
mi	-9.09276
▁tried	-9.09302
▁chopra	-9.09527
▁wa	-9.09594
▁sister	-9.09628
▁wish	-9.09668
j	-9.09717
▁problem	-9.09724
▁unveil	-9.09923
▁dies	-9.09936
▁prevent	-9.10022
▁suffer	-9.10159
▁electric	-9.10179
▁dog	-9.10189
▁red	-9.10261
▁poll	-9.10305
▁metro	-9.10369
▁deliver	-9.10396
angana	-9.10422
▁room	-9.10525
▁writ	-9.10586
▁revenue	-9.10622
▁done	-9.10637
lo	-9.10819
▁period	-9.10823
ant	-9.10833
▁mission	-9.10844
▁plea	-9.10865
▁treatment	-9.10962
▁avail	-9.11124
▁lanka	-9.11221
▁rukh	-9.11225
▁sanjay	-9.11528
▁goal	-9.11583
▁ki	-9.11632
▁tell	-9.11725
▁york	-9.11732
ala	-9.11747
▁lawyer	-9.1184
▁sea	-9.11944
taken	-9.1201
▁income	-9.12037
▁killing	-9.12086
▁billionaire	-9.12239
mar	-9.12304
▁agree	-9.12304
▁kapil	-9.12443
▁asia	-9.12445
▁o	-9.12543
▁owner	-9.12744
▁maker	-9.12773
▁region	-9.1278
▁grand	-9.12854
▁low	-9.12953
▁executive	-9.12958
going	-9.13035
nel	-9.13106
▁committ	-9.13145
▁ground	-9.13246
▁god	-9.13347
▁mid	-9.13385
▁provid	-9.13414
▁rise	-9.13602
▁vira	-9.13604
▁banks	-9.13652
▁charge	-9.13694
▁propos	-9.13745
▁row	-9.13947
▁45	-9.14044
▁feel	-9.14073
▁po	-9.14151
▁file	-9.14202
ot	-9.14244
▁amit	-9.1433
▁line	-9.14468
ian	-9.14471
▁champions	-9.14481
▁rao	-9.14482
▁kol	-9.14568
▁los	-9.14698
▁able	-9.1481
▁heart	-9.14819
▁goa	-9.14913
▁double	-9.15003
▁build	-9.15009
gram	-9.15017
▁honour	-9.15028
men	-9.15194
ready	-9.15221
▁vijay	-9.15338
▁detail	-9.15448
▁born	-9.15574
▁producer	-9.1565
▁spokesperson	-9.15659
▁clean	-9.15715
▁auction	-9.15764
▁ticket	-9.15764
▁poster	-9.15955
▁network	-9.15981
▁con	-9.16163
▁zealand	-9.16187
▁burn	-9.1624
▁90	-9.16337
▁relat	-9.1636
▁compar	-9.16369
▁future	-9.164
▁ag	-9.1653
▁wor	-9.16544
ful	-9.16626
▁convict	-9.16666
▁successful	-9.16724
▁metre	-9.16749
▁movie	-9.1675
▁complet	-9.16761
▁giving	-9.16767
▁france	-9.16825
▁ensure	-9.16974
▁anil	-9.17025
▁toilet	-9.17041
▁cancer	-9.17149
▁bail	-9.17163
▁resident	-9.17254
▁sun	-9.17295
▁criticis	-9.17332
un	-9.17442
▁mi	-9.17593
▁drive	-9.1778
▁pacer	-9.17821
▁admitted	-9.17922
▁33	-9.18188
▁tour	-9.1825
▁victor	-9.18585
▁cause	-9.1863
▁earn	-9.1864
▁urg	-9.18687
▁bharat	-9.18766
▁hearing	-9.18867
▁fast	-9.18909
▁council	-9.18982
▁race	-9.19011
▁198	-9.19016
ie	-9.1905
▁response	-9.19091
▁rumour	-9.19091
▁jump	-9.19094
▁80	-9.19154
▁emergenc	-9.19299
▁hard	-9.19337
▁bowler	-9.19438
▁tend	-9.19446
▁concern	-9.19528
▁bitcoin	-9.19638
▁kim	-9.19686
▁lose	-9.19699
▁front	-9.19717
▁pick	-9.19741
▁ai	-9.19794
ani	-9.19887
ton	-9.19913
▁protect	-9.19915
▁jet	-9.19963
ebru	-9.19979
▁smartphone	-9.20078
▁park	-9.20352
▁exam	-9.20584
▁kg	-9.20623
▁rate	-9.20664
▁ambani	-9.20741
▁interview	-9.20742
uddin	-9.20835
▁traffic	-9.2092
▁37	-9.21282
▁isi	-9.21298
▁position	-9.21521
iya	-9.21581
▁annual	-9.21634
▁elon	-9.21691
▁story	-9.21706
▁ceremon	-9.21744
gone	-9.21794
▁treat	-9.22039
▁cars	-9.22143
▁asian	-9.22193
▁transport	-9.22194
▁asset	-9.22222
▁criminal	-9.22288
kata	-9.22314
▁stock	-9.22333
▁commerc	-9.22398
▁36	-9.22455
▁inform	-9.22613
▁approach	-9.22645
▁moon	-9.22648
▁gift	-9.22779
▁cell	-9.22789
▁weapon	-9.22871
▁delivery	-9.23013
▁buil	-9.23027
ya	-9.23088
ba	-9.23195
▁saw	-9.23263
▁ronaldo	-9.23447
▁interne	-9.23502
▁scam	-9.23522
▁restaurant	-9.23553
tion	-9.23618
▁bangladesh	-9.23748
▁syria	-9.23835
▁forward	-9.23855
▁tata	-9.24029
▁session	-9.24126
▁festival	-9.24129
▁fashion	-9.24355
▁connect	-9.24533
▁shooting	-9.24605
▁extend	-9.2461
▁stopp	-9.24647
▁thought	-9.24796
▁animal	-9.24817
▁music	-9.24842
▁minor	-9.24843
▁joint	-9.25033
▁deput	-9.25048
▁stage	-9.2508
▁troll	-9.25124
▁sector	-9.25166
▁research	-9.2522
▁soon	-9.25363
▁pa	-9.25433
▁programme	-9.25446
▁drug	-9.25511
▁digital	-9.25523
▁x	-9.25644
▁relationship	-9.25746
▁rain	-9.25819
ulkar	-9.25844
▁stand	-9.25863
▁spinner	-9.25863
▁poor	-9.25905
ve	-9.26015
id	-9.26043
▁almo	-9.26055
ter	-9.26092
▁petition	-9.26132
▁english	-9.26213
▁base	-9.26298
▁common	-9.26332
▁young	-9.26387
▁tweets	-9.26426
▁manag	-9.26444
amir	-9.26511
▁defend	-9.26686
▁deep	-9.2671
▁machine	-9.26918
▁fifa	-9.27043
▁avoid	-9.27154
▁mo	-9.27431
▁john	-9.27493
▁throw	-9.27508
▁patient	-9.27521
▁israel	-9.27593
▁drink	-9.27747
▁removed	-9.27806
▁cong	-9.27894
▁impos	-9.2796
▁xi	-9.28084
▁sports	-9.2811
ham	-9.28299
▁contest	-9.28334
▁ten	-9.28382
▁wind	-9.28434
▁activist	-9.28584
▁corporation	-9.28584
▁speech	-9.28584
▁arabia	-9.28759
▁tel	-9.28818
nb	-9.28831
▁min	-9.28981
▁fin	-9.28982
▁seiz	-9.29031
▁blood	-9.29065
mo	-9.29069
ine	-9.2912
▁exchange	-9.2914
▁pull	-9.2918
▁performance	-9.29204
▁friends	-9.29241
▁bomb	-9.29321
▁display	-9.29549
▁prison	-9.29609
▁peace	-9.29659
▁holding	-9.29915
mk	-9.29954
▁alliance	-9.30034
▁credit	-9.30083
▁screen	-9.30203
soft	-9.30241
▁chennai	-9.30278
body	-9.30364
▁citizens	-9.30718
▁tiger	-9.3077
go	-9.30982
wag	-9.31065
▁unti	-9.31198
▁gu	-9.31213
▁fix	-9.31776
▁royal	-9.31789
▁chang	-9.31838
▁wait	-9.32154
▁arjun	-9.32249
▁rival	-9.32249
▁bag	-9.32365
▁participat	-9.32367
▁dat	-9.32565
▁alia	-9.32589
▁foot	-9.32727
ida	-9.32946
ck	-9.32949
ory	-9.3306
▁stole	-9.33128
▁bowl	-9.33278
▁kangan	-9.33292
▁budget	-9.33376
▁le	-9.33432
▁similar	-9.3344
▁box	-9.33445
▁cap	-9.33452
ous	-9.33479
▁shut	-9.33495
▁joha	-9.33553
ge	-9.3357
▁roll	-9.33657
▁mc	-9.33816
va	-9.33832
▁management	-9.33891
▁ranb	-9.33971
▁putin	-9.33984
▁dut	-9.34011
▁production	-9.3411
he	-9.34121
▁fee	-9.34143
▁rally	-9.34293
be	-9.3433
▁v	-9.34397
▁cow	-9.3448
▁winner	-9.34535
lamic	-9.34719
▁save	-9.34824
▁icc	-9.34888
▁categor	-9.34898
▁cryptocurrenc	-9.34898
▁hundred	-9.34898
cr	-9.34922
▁document	-9.34923
▁dress	-9.35022
▁entire	-9.35026
▁hope	-9.35065
▁dutt	-9.35091
ca	-9.35132
▁34	-9.35212
▁early	-9.35313
▁asks	-9.35521
▁arun	-9.35527
pent	-9.35596
hindi	-9.35669
▁activit	-9.35674
▁ke	-9.35977
▁touch	-9.36061
▁idea	-9.36112
▁believe	-9.36211
▁connection	-9.36243
▁corrupti	-9.36277
▁century	-9.36313
ki	-9.36358
▁soft	-9.36393
▁television	-9.36443
▁via	-9.36486
▁import	-9.36563
▁panel	-9.36615
▁smith	-9.36705
▁rss	-9.36805
▁hat	-9.36992
rd	-9.37103
▁pune	-9.37143
ut	-9.37227
▁finish	-9.37241
▁cook	-9.37386
▁engineer	-9.3746
▁partner	-9.37482
▁anyone	-9.37484
▁championship	-9.37498
ang	-9.37612
▁energ	-9.37753
▁referr	-9.37788
▁hail	-9.37838
ai	-9.37928
▁eat	-9.37977
▁view	-9.38019
▁construction	-9.3804
▁prasad	-9.38199
bo	-9.38276
▁anniversar	-9.38409
▁mallya	-9.38415
▁champion	-9.3845
▁robot	-9.38516
▁leg	-9.38613
▁seh	-9.3862
▁makes	-9.38646
▁infosys	-9.38675
irav	-9.3889
▁focus	-9.3894
▁ho	-9.39112
▁association	-9.39221
▁spread	-9.39242
tennis	-9.39252
▁press	-9.39269
▁respect	-9.39317
▁flag	-9.39327
▁whe	-9.39401
▁serv	-9.39421
side	-9.39435
▁approv	-9.39465
▁abuse	-9.39501
▁econom	-9.39566
▁administration	-9.39742
▁wins	-9.39773
▁runn	-9.39798
▁anushka	-9.39876
▁statue	-9.40024
▁truck	-9.40052
▁600	-9.40264
▁pr	-9.40307
▁wall	-9.40342
▁living	-9.40415
▁nothing	-9.40455
▁fear	-9.40557
ik	-9.40635
▁crew	-9.40685
▁maha	-9.40954
▁ms	-9.41051
▁75	-9.41195
▁lord	-9.41236
ist	-9.41292
▁padma	-9.41352
▁girlfriend	-9.41501
▁satellite	-9.41501
ji	-9.4161
tic	-9.41616
▁150	-9.41644
▁ran	-9.41645
▁produc	-9.41678
▁assam	-9.41846
▁thank	-9.41912
▁patel	-9.4193
up	-9.41935
▁european	-9.42091
▁bat	-9.42112
▁ni	-9.42245
hu	-9.42413
▁scene	-9.42474
▁vi	-9.42497
▁content	-9.42508
▁premier	-9.42626
▁challenge	-9.42892
▁domestic	-9.43014
▁individual	-9.43014
▁rescue	-9.43196
▁stars	-9.43281
il	-9.4343
ally	-9.436
▁li	-9.43609
▁blue	-9.43738
▁detect	-9.43753
▁sentenc	-9.43799
▁ju	-9.43809
▁effort	-9.43849
▁language	-9.43849
▁ravi	-9.43966
▁famili	-9.43989
trophy	-9.43993
▁important	-9.44
▁kind	-9.44066
▁collect	-9.44165
▁da	-9.44234
▁introduc	-9.44335
▁chi	-9.44441
▁residence	-9.44443
▁initial	-9.44552
▁began	-9.44583
▁cabinet	-9.44695
▁steal	-9.44696
▁discuss	-9.44779
▁situation	-9.44835
▁secret	-9.44837
▁ready	-9.44925
▁remove	-9.44972
▁tourist	-9.4507
▁carri	-9.45109
▁proposal	-9.45206
▁48	-9.45242
▁immediate	-9.45256
▁institute	-9.45256
▁fuel	-9.45296
▁reduce	-9.45301
▁something	-9.45407
▁false	-9.45549
▁male	-9.4556
▁dispute	-9.45683
▁manager	-9.4574
▁travell	-9.45745
▁facilit	-9.45861
▁channel	-9.45971
▁review	-9.45972
▁complain	-9.46044
▁mass	-9.46105
▁delay	-9.46181
bank	-9.46226
▁steve	-9.46259
▁politic	-9.46301
▁stone	-9.4638
▁cross	-9.46385
▁occasion	-9.46397
▁penalt	-9.4644
▁withdraw	-9.46473
▁pan	-9.46497
▁solar	-9.46686
▁38	-9.46714
ol	-9.46745
▁sonam	-9.46877
▁regard	-9.46972
▁hack	-9.47078
▁mn	-9.47167
▁requir	-9.47204
▁inter	-9.4721
▁lift	-9.47412
▁jai	-9.47546
▁elect	-9.4755
itabh	-9.47653
▁dhawan	-9.47696
do	-9.47696
▁receive	-9.47821
▁pro	-9.47831
▁mu	-9.47935
▁river	-9.47987
▁experience	-9.48029
▁prize	-9.48134
dependence	-9.48134
▁dr	-9.48159
▁contract	-9.48231
▁opening	-9.48372
▁lives	-9.48525
▁strong	-9.4857
pa	-9.48571
▁catch	-9.48891
▁practice	-9.49011
▁witness	-9.49038
▁shahid	-9.49048
▁jio	-9.49113
▁singapore	-9.49306
▁step	-9.49464
▁planet	-9.49548
▁soldiers	-9.49639
▁trial	-9.497
▁enough	-9.4975
▁middle	-9.4975
▁lo	-9.49757
▁destroy	-9.49898
▁liquor	-9.50047
▁rocket	-9.50057
▁197	-9.5012
▁operat	-9.5015
▁rai	-9.50184
▁represent	-9.50303
▁colour	-9.50345
▁sunil	-9.50356
▁status	-9.50387
▁pressure	-9.50506
▁par	-9.50535
feet	-9.5055
▁biopic	-9.50643
ga	-9.50667
▁va	-9.50767
▁detain	-9.50777
▁floor	-9.50793
▁might	-9.508
▁david	-9.50943
▁agreement	-9.51007
erg	-9.51029
▁petrol	-9.51113
▁implement	-9.51244
▁average	-9.51244
▁compensation	-9.51245
▁civil	-9.5138
▁wi	-9.51407
▁computer	-9.51428
▁bid	-9.51537
▁serious	-9.51549
▁odisha	-9.51558
▁65	-9.51565
▁celebrat	-9.51629
ab	-9.51635
▁lawsuit	-9.51702
wa	-9.52004
arcelo	-9.52039
▁debt	-9.52376
▁prince	-9.52378
▁jawan	-9.52475
▁sh	-9.52593
▁heavy	-9.5261
▁island	-9.5264
▁guest	-9.52652
ng	-9.52659
▁trip	-9.52669
ke	-9.52782
▁gain	-9.52959
op	-9.53106
▁partie	-9.53165
▁iit	-9.53166
▁drop	-9.53184
▁install	-9.53186
▁respective	-9.53195
▁green	-9.5321
▁figure	-9.53219
tri	-9.53231
nagar	-9.53286
▁mar	-9.533
▁rescu	-9.53325
▁regulator	-9.53373
ana	-9.53433
▁messi	-9.53443
ho	-9.536
▁learn	-9.53635
rought	-9.53644
▁count	-9.53658
▁ride	-9.53669
▁trailer	-9.53728
▁movement	-9.53815
▁origin	-9.53854
▁tree	-9.53943
possible	-9.5405
▁demonetis	-9.54145
▁sp	-9.54258
▁code	-9.54278
▁brain	-9.54328
▁benefit	-9.54455
▁ahmed	-9.54455
▁source	-9.54455
▁effect	-9.54587
▁edition	-9.54638
▁nawaz	-9.54766
▁ko	-9.54832
▁jong	-9.54955
kept	-9.54992
▁evidence	-9.55078
▁appeal	-9.55079
hat	-9.55091
▁paris	-9.55095
▁surfac	-9.55109
▁understand	-9.55114
▁violation	-9.55126
▁twi	-9.55198
▁canad	-9.55226
▁squad	-9.55235
▁believ	-9.55426
▁summit	-9.55549
▁bro	-9.55578
▁consumer	-9.5559
▁celebration	-9.55604
az	-9.55762
▁raid	-9.55861
▁shoot	-9.5589
tel	-9.55973
▁identifi	-9.56021
▁plastic	-9.56021
▁everyone	-9.56104
▁bo	-9.56195
▁gas	-9.56247
ay	-9.56263
▁dance	-9.56393
chester	-9.56485
▁arvind	-9.56499
▁blast	-9.5673
▁san	-9.56815
▁riche	-9.5687
▁van	-9.56902
▁swa	-9.56907
▁page	-9.56957
▁tech	-9.56976
▁damage	-9.57054
▁abov	-9.57055
▁engine	-9.57107
▁madrid	-9.57132
▁section	-9.57139
har	-9.57163
ip	-9.57252
▁organis	-9.57273
▁handed	-9.57316
▁salar	-9.57349
▁application	-9.57454
▁injurie	-9.57568
▁african	-9.5757
▁smart	-9.5762
▁link	-9.5772
▁kar	-9.5779
▁protection	-9.5785
▁object	-9.57857
roid	-9.57868
▁jeweller	-9.57934
▁clos	-9.57953
ah	-9.57989
▁begin	-9.5809
▁44	-9.5819
▁software	-9.5826
▁vot	-9.58448
▁bhatt	-9.58483
▁function	-9.5851
▁ship	-9.58595
▁town	-9.58606
▁names	-9.58814
▁sa	-9.58935
gi	-9.5904
▁chhattis	-9.59066
▁katrina	-9.5907
all	-9.59102
▁ice	-9.59203
▁religious	-9.5923
▁sleep	-9.59281
▁dropp	-9.593
taking	-9.59337
▁care	-9.59431
▁bridge	-9.5967
▁version	-9.59732
▁triple	-9.59857
ari	-9.59974
▁aid	-9.60071
▁achiev	-9.60078
▁55	-9.60203
▁em	-9.60221
▁print	-9.60307
▁risk	-9.60377
▁hollywood	-9.60413
▁anything	-9.60553
▁naid	-9.60589
▁navy	-9.60835
▁sridevi	-9.60872
▁linked	-9.60993
▁trust	-9.61041
▁communication	-9.61041
▁sinha	-9.61042
▁42	-9.6108
lves	-9.61093
ical	-9.61115
▁contain	-9.61182
▁answer	-9.61205
▁hands	-9.61332
▁societ	-9.61537
▁800	-9.61699
ov	-9.61748
▁separate	-9.61818
ag	-9.61866
▁competition	-9.61872
▁street	-9.61872
▁voice	-9.6205
▁dalit	-9.62225
▁202	-9.62244
▁lack	-9.62245
▁ti	-9.62293
▁higher	-9.62389
▁varun	-9.62397
▁payt	-9.62648
▁external	-9.62712
▁lalu	-9.62789
▁sense	-9.62812
▁multiple	-9.62856
▁lock	-9.62916
▁cancell	-9.62924
▁mistake	-9.62981
▁stadium	-9.6305
▁politician	-9.63063
▁reduc	-9.63156
▁size	-9.63235
▁fifth	-9.63239
▁apologis	-9.63346
▁sentence	-9.63463
▁factor	-9.63483
jit	-9.63498
▁portray	-9.6356
▁nath	-9.63985
▁bodie	-9.64086
▁original	-9.64129
▁email	-9.6425
▁surger	-9.64548
▁transaction	-9.64586
▁permission	-9.64592
▁deploy	-9.64715
ita	-9.64733
▁guilt	-9.64765
▁700	-9.64823
een	-9.64851
▁straight	-9.64931
▁paduk	-9.65106
▁crisi	-9.65281
▁magazine	-9.6545
▁moment	-9.65517
▁takes	-9.65862
▁sets	-9.6594
▁currenc	-9.65972
▁additional	-9.66037
▁violat	-9.66125
▁dream	-9.66321
▁highway	-9.66365
fi	-9.66402
▁qualit	-9.66419
▁anand	-9.66488
▁zuckerb	-9.66496
▁item	-9.66517
▁ab	-9.66561
▁feder	-9.66587
▁semi	-9.66687
▁challeng	-9.66692
▁tr	-9.6673
▁failure	-9.66863
▁draw	-9.67019
▁rat	-9.67233
▁lower	-9.6724
▁responsibilit	-9.67376
pe	-9.67398
▁ro	-9.67464
▁observ	-9.67495
▁retir	-9.67551
▁queen	-9.67559
▁deposit	-9.6773
▁pandya	-9.6773
▁airway	-9.67783
▁jan	-9.67891
low	-9.67923
▁conference	-9.68086
▁chain	-9.6815
▁serve	-9.68183
▁polluti	-9.682
▁fighter	-9.68201
▁ra	-9.68217
▁silver	-9.68265
dhya	-9.68282
▁rose	-9.6829
mph	-9.68291
▁47	-9.6838
▁maintain	-9.68443
▁angel	-9.68557
▁daily	-9.68631
▁celebrate	-9.68638
wal	-9.68729
▁hike	-9.68786
▁east	-9.6903
▁replace	-9.69099
▁39	-9.69108
▁coast	-9.69111
▁exit	-9.69113
▁key	-9.69185
▁rajya	-9.69555
▁alleg	-9.69603
▁mars	-9.6961
▁ga	-9.69615
▁sub	-9.69702
wi	-9.69723
▁nn	-9.69744
▁impact	-9.69884
▁responsibl	-9.70065
▁push	-9.70075
▁warning	-9.70189
▁apologise	-9.70213
▁duba	-9.70234
▁terroris	-9.70265
▁monitor	-9.70428
▁boss	-9.70514
▁selfie	-9.70588
▁sikh	-9.70612
ea	-9.70678
ell	-9.70764
▁potential	-9.70794
▁ruling	-9.70798
▁77	-9.71002
▁favour	-9.71158
▁municipal	-9.7116
▁visa	-9.71164
▁offering	-9.71231
▁describ	-9.71238
▁science	-9.71344
▁chandra	-9.71466
▁professional	-9.71554
▁shelter	-9.71713
▁nick	-9.71735
ise	-9.71798
▁artificial	-9.71898
▁survey	-9.71898
▁electronic	-9.71903
viation	-9.71944
▁measure	-9.72075
▁hardik	-9.72097
▁gay	-9.7219
▁bit	-9.72284
▁phones	-9.72378
▁here	-9.72406
▁canadian	-9.72468
hand	-9.72577
▁alert	-9.72645
me	-9.72651
ow	-9.72743
▁cha	-9.72744
▁shift	-9.72973
▁youtube	-9.72991
▁king	-9.73062
▁srk	-9.73079
▁jd	-9.73112
▁51	-9.73152
▁dev	-9.73212
ft	-9.73282
▁ir	-9.73282
▁hurt	-9.73419
▁mental	-9.73456
▁art	-9.73458
▁blam	-9.73501
▁filing	-9.73527
▁eu	-9.73532
▁jack	-9.73567
▁initiative	-9.73587
▁mind	-9.73665
ee	-9.73715
▁difficult	-9.73765
▁artist	-9.7377
▁hair	-9.73826
▁ji	-9.73844
lmart	-9.73959
▁motion	-9.73979
▁dal	-9.74054
▁europe	-9.74085
▁joke	-9.74222
▁collection	-9.74404
▁environment	-9.74405
▁43	-9.74511
▁physical	-9.74513
▁consecutive	-9.74522
ara	-9.74592
▁drugs	-9.74654
▁bullet	-9.74721
▁troop	-9.74903
▁smash	-9.74953
▁eye	-9.75082
▁bike	-9.75089
ated	-9.75094
▁option	-9.75121
▁telecom	-9.75285
▁faste	-9.75327
ganguly	-9.75332
▁balls	-9.7534
▁range	-9.75404
▁thai	-9.75421
▁scandal	-9.75476
▁little	-9.75478
▁imran	-9.75478
▁bomba	-9.75512
▁sad	-9.75552
▁49	-9.756
▁46	-9.75712
▁resignation	-9.75756
▁voter	-9.758
▁obama	-9.7586
▁felt	-9.75861
▁inspir	-9.75893
▁nobel	-9.76054
▁sure	-9.76149
▁verdict	-9.76246
▁orbit	-9.76248
▁recall	-9.76249
▁relief	-9.7644
▁wealth	-9.76497
▁mob	-9.76506
▁jaya	-9.76601
ada	-9.76622
shant	-9.76717
▁kilometre	-9.76828
▁marry	-9.76848
pain	-9.76892
▁wasn	-9.76934
▁auto	-9.76951
erjee	-9.76959
que	-9.77027
▁wide	-9.77047
▁serving	-9.77059
ised	-9.77138
▁mexic	-9.77353
▁encounter	-9.77412
▁freedom	-9.7742
▁valuation	-9.77437
▁climate	-9.77608
▁commercial	-9.77645
▁custod	-9.77804
▁philippine	-9.77805
▁investigat	-9.77845
▁estimat	-9.77856
▁breach	-9.77911
▁bottle	-9.78002
▁rock	-9.78018
nt	-9.78022
▁pal	-9.78042
▁rest	-9.78088
▁52	-9.78114
▁launche	-9.78126
▁program	-9.78126
▁acquir	-9.78151
▁web	-9.78158
▁rounder	-9.7817
▁mahind	-9.78204
▁kick	-9.78258
▁celebrit	-9.78395
▁chemical	-9.78395
▁injury	-9.78481
▁batter	-9.78578
▁material	-9.78592
▁fresh	-9.78614
▁replac	-9.78617
▁pen	-9.78619
▁foundation	-9.78675
▁bound	-9.78685
▁citie	-9.78742
▁promote	-9.78764
▁alcohol	-9.78764
▁rohingya	-9.7879
▁morning	-9.78793
way	-9.78918
ru	-9.78974
▁certain	-9.78989
▁opportunit	-9.78989
▁legend	-9.78989
▁passport	-9.78996
wide	-9.79014
▁leav	-9.79101
▁natural	-9.79187
surance	-9.79189
▁sara	-9.79191
▁cast	-9.79206
▁plac	-9.7926
▁54	-9.79348
▁sued	-9.79352
▁kovind	-9.79387
▁culture	-9.79387
▁photos	-9.79575
▁california	-9.79586
▁theatre	-9.79589
▁examination	-9.79596
▁course	-9.79601
▁danc	-9.79667
▁molest	-9.79787
▁thrash	-9.79787
▁drunk	-9.79947
▁civilian	-9.80001
▁accidental	-9.80005
▁250	-9.80139
▁hacker	-9.80176
▁italian	-9.80197
▁64	-9.80212
▁ph	-9.80335
za	-9.80336
▁photograph	-9.8034
▁luxur	-9.80389
▁nepal	-9.80408
▁occurr	-9.80429
po	-9.80517
ping	-9.81018
▁dig	-9.81032
ran	-9.81064
▁sales	-9.81165
▁myanmar	-9.81198
▁pet	-9.81297
▁ola	-9.81298
▁ba	-9.81337
▁neighbour	-9.81396
▁vajpayee	-9.81403
▁designer	-9.81515
▁actual	-9.81611
▁surface	-9.81769
▁prove	-9.8177
▁41	-9.8179
▁america	-9.81802
▁reserve	-9.8186
▁ha	-9.81951
▁emerg	-9.82007
▁tharoor	-9.82013
▁tri	-9.82123
▁qu	-9.82141
▁suffering	-9.82142
▁mamata	-9.82218
▁population	-9.82218
▁indigo	-9.82219
▁partners	-9.82245
ley	-9.8232
▁milk	-9.82325
▁mal	-9.82349
▁explain	-9.82423
▁abhishek	-9.82423
▁pitch	-9.8245
▁promis	-9.82495
fare	-9.82531
▁cctv	-9.82629
▁talaq	-9.8263
▁sound	-9.82653
▁batt	-9.82683
▁2020	-9.82686
▁james	-9.82708
q	-9.82784
2012	-9.82788
▁transfer	-9.82833
▁controvers	-9.82835
▁rafale	-9.82835
▁majorit	-9.82966
▁adopt	-9.82989
▁saif	-9.83062
▁criticism	-9.83245
ci	-9.83301
▁ben	-9.83325
▁table	-9.83455
▁supply	-9.83457
▁sit	-9.83491
oo	-9.83564
▁wc	-9.83632
▁announce	-9.83666
▁pregnan	-9.83673
▁99	-9.8368
avat	-9.83695
iad	-9.83699
▁rush	-9.8381
▁map	-9.83886
▁karee	-9.8398
▁oscar	-9.84082
▁nda	-9.84107
▁dad	-9.84147
no	-9.8419
hockey	-9.84291
▁astronaut	-9.84291
▁independent	-9.84291
▁employ	-9.84336
▁mit	-9.8457
▁rj	-9.84577
▁select	-9.84819
▁caste	-9.84878
▁athlete	-9.84921
▁contact	-9.84922
▁kamal	-9.85124
▁rising	-9.85137
▁storm	-9.85242
▁himachal	-9.85343
▁territor	-9.85343
▁clarifi	-9.85351
▁footage	-9.85376
▁ajay	-9.85403
pal	-9.85408
▁counter	-9.85436
▁bal	-9.85447
▁nitish	-9.85598
▁band	-9.85628
▁56	-9.85711
▁iraq	-9.8572
▁popular	-9.85769
▁roads	-9.85776
▁michael	-9.8598
▁museum	-9.86194
ukesh	-9.86261
▁fiscal	-9.86407
▁everything	-9.86415
▁standard	-9.86722
▁pant	-9.86814
ff	-9.86836
▁rishi	-9.86837
▁helicopter	-9.87051
▁snapdeal	-9.87051
▁retail	-9.87178
▁sport	-9.87243
▁die	-9.8731
▁earning	-9.87313
▁success	-9.87424
▁landing	-9.87449
▁gang	-9.87457
▁bigg	-9.87556
▁reply	-9.87588
▁door	-9.87688
▁trick	-9.87719
kanth	-9.87722
▁involve	-9.87762
▁ja	-9.87822
▁censor	-9.87916
▁mohammad	-9.87916
▁veteran	-9.87916
▁zero	-9.8796
▁camp	-9.87972
▁taliban	-9.88133
dp	-9.88144
▁ta	-9.882
▁behaviour	-9.88351
▁aus	-9.88387
▁pe	-9.88411
cent	-9.88561
▁crowd	-9.88569
▁choice	-9.8857
▁martyr	-9.8857
▁assistant	-9.88575
▁cab	-9.88678
▁invit	-9.88745
▁rajini	-9.888
▁publish	-9.88819
▁produce	-9.88844
af	-9.88848
▁mention	-9.8886
▁opener	-9.88893
▁prakash	-9.88907
▁knock	-9.88965
▁chris	-9.89069
▁cinema	-9.89227
▁journey	-9.89227
▁advertisement	-9.89227
▁try	-9.89237
lam	-9.89246
▁fair	-9.89257
ram	-9.89301
dha	-9.89317
▁57	-9.89319
▁spott	-9.89546
▁approval	-9.89558
▁ocean	-9.89669
▁padmavat	-9.89669
▁guard	-9.89719
hood	-9.89771
▁pair	-9.89809
▁refugee	-9.8984
▁ambassador	-9.8989
▁hrithik	-9.8989
▁constable	-9.8989
▁shop	-9.89924
▁alibaba	-9.90111
▁decade	-9.90116
▁patent	-9.9012
▁else	-9.90166
inder	-9.90215
▁skin	-9.90288
▁taka	-9.90294
▁spend	-9.90367
▁68	-9.90378
▁85	-9.90472
▁gambhir	-9.90556
dambar	-9.90559
▁196	-9.90591
tuck	-9.90599
▁younge	-9.90725
ud	-9.90843
gar	-9.91015
▁ill	-9.91145
▁themse	-9.91165
▁speaker	-9.91207
▁lucknow	-9.91227
▁uae	-9.9123
▁abus	-9.91274
▁titl	-9.91437
▁rahim	-9.91452
▁realit	-9.91459
▁mandator	-9.91625
▁afghan	-9.91677
▁goals	-9.91684
ting	-9.91823
▁trillion	-9.91903
▁duo	-9.91918
▁handle	-9.91952
▁para	-9.91982
▁syrian	-9.92031
▁oppos	-9.92092
▁repeated	-9.92135
▁route	-9.92145
▁controll	-9.92249
▁hot	-9.92251
ec	-9.92481
tan	-9.92496
▁expert	-9.92583
▁samsung	-9.92583
▁tower	-9.92608
▁improve	-9.92635
▁fb	-9.92688
board	-9.92697
▁industri	-9.92746
▁sand	-9.92748
▁toll	-9.92768
▁temperature	-9.92811
▁thousand	-9.92811
ver	-9.92833
▁basi	-9.92965
▁advisor	-9.92983
▁raja	-9.9309
▁sushma	-9.93102
▁solution	-9.93105
▁iranian	-9.93119
fer	-9.9318
▁ranking	-9.93404
▁bn	-9.93493
▁boyfriend	-9.93498
▁dollar	-9.93506
▁hear	-9.93524
▁dil	-9.93569
▁waste	-9.93596
av	-9.93619
akhand	-9.9368
▁argentin	-9.93727
▁diamond	-9.93728
▁kiss	-9.93736
▁prais	-9.9389
▁normal	-9.93948
ble	-9.93975
ium	-9.94138
▁mock	-9.94145
pped	-9.94151
▁extreme	-9.94189
▁jhark	-9.94191
▁gender	-9.94197
▁warm	-9.94213
▁krishna	-9.94323
▁taxi	-9.94323
▁53	-9.94372
▁aishwarya	-9.9442
▁suit	-9.94433
oj	-9.94451
ina	-9.94625
▁huge	-9.94813
▁spoke	-9.94889
▁assert	-9.94889
▁oneplus	-9.94899
▁72	-9.94903
▁ties	-9.95052
▁fish	-9.95067
▁rail	-9.95068
istic	-9.95079
▁steel	-9.95121
▁ru	-9.95284
▁tamper	-9.95352
▁comedian	-9.95359
▁institution	-9.95513
▁dece	-9.95529
▁inaugurat	-9.95564
▁embass	-9.95586
care	-9.95645
▁israeli	-9.95657
▁hd	-9.95736
▁maximum	-9.95821
▁outfit	-9.95821
▁cbse	-9.95821
▁purchase	-9.95875
▁trad	-9.95892
▁footballer	-9.95902
▁constitution	-9.95919
▁riot	-9.95947
▁turkey	-9.96056
▁spy	-9.96065
▁hong	-9.96086
▁yuv	-9.96124
preet	-9.96362
▁setting	-9.96375
▁resolution	-9.9653
▁yoga	-9.96537
▁malik	-9.96541
▁kaif	-9.96544
▁marks	-9.96638
pi	-9.96672
▁commissioner	-9.96739
▁sec	-9.9682
▁pad	-9.96964
▁acquisition	-9.97003
▁identify	-9.97003
▁degree	-9.97003
▁reservation	-9.97012
▁ca	-9.97117
min	-9.97179
▁extra	-9.97237
▁disease	-9.97241
ong	-9.97402
▁firing	-9.9741
▁religion	-9.97484
▁escape	-9.97484
▁sitting	-9.97489
▁glass	-9.97503
▁relative	-9.97672
▁migrant	-9.97719
▁shastri	-9.97719
▁lake	-9.97782
▁operator	-9.97795
▁convert	-9.97958
▁com	-9.97995
nze	-9.98032
▁warner	-9.98081
latter	-9.98097
▁acquire	-9.98256
▁hole	-9.98276
ep	-9.98403
▁dravid	-9.9844
▁identit	-9.98441
▁equal	-9.98456
ez	-9.985
▁se	-9.98575
▁undergo	-9.9861
abilit	-9.98621
▁farm	-9.98655
▁climb	-9.98681
▁tribute	-9.98681
▁ashwin	-9.98681
▁forest	-9.98723
▁bin	-9.98957
▁indonesia	-9.99
▁failing	-9.99005
▁bribe	-9.99064
▁script	-9.99166
▁church	-9.99166
▁winter	-9.99238
light	-9.99305
▁bhan	-9.99315
▁wood	-9.99352
▁positive	-9.99425
ily	-9.99431
▁62	-9.9957
▁63	-9.99579
▁divorce	-9.9963
▁gates	-9.99659
▁presen	-9.99664
▁relations	-9.9979
▁roy	-9.99869
▁text	-9.99896
▁diwali	-9.99901
▁proud	-9.99907
esh	-9.99931
▁ring	-9.99936
▁expens	-10.0023
▁jo	-10.0024
che	-10.0027
▁lodg	-10.003
▁pos	-10.0035
jadhav	-10.0039
▁announcement	-10.0044
entry	-10.0046
▁cat	-10.0047
▁zone	-10.005
▁fit	-10.0054
ali	-10.0058
▁tea	-10.006
▁franchise	-10.0063
ure	-10.0069
where	-10.0074
▁che	-10.0079
▁lu	-10.0093
▁merger	-10.0098
▁port	-10.0106
zos	-10.0117
▁69	-10.0117
▁95	-10.012
▁ec	-10.0139
▁q	-10.0147
▁combin	-10.0153
confidence	-10.0165
fc	-10.0172
▁promise	-10.0179
▁constituenc	-10.0188
▁permanent	-10.0188
▁shirt	-10.0188
▁ayo	-10.0204
▁barr	-10.0212
iz	-10.0216
▁true	-10.0222
▁gupta	-10.0225
▁submitt	-10.023
▁chose	-10.0237
▁slow	-10.0237
▁article	-10.0238
▁transgender	-10.0238
▁qatar	-10.0238
▁chance	-10.0243
▁rajput	-10.0263
▁tribunal	-10.0263
▁pra	-10.0264
▁md	-10.0274
od	-10.0277
▁damag	-10.0277
▁dark	-10.0294
harry	-10.0296
▁58	-10.0306
▁certificate	-10.0313
▁brita	-10.0318
▁73	-10.0324
ence	-10.0334
▁welcome	-10.0347
pp	-10.0349
▁location	-10.0353
▁laws	-10.0355
▁priva	-10.0358
▁parri	-10.037
▁seem	-10.0378
▁professor	-10.0389
▁electricit	-10.039
▁reward	-10.04
▁sack	-10.0418
▁kong	-10.0423
ika	-10.0431
▁sir	-10.044
▁newspaper	-10.0441
▁sindhu	-10.0446
▁alone	-10.0457
▁construct	-10.0461
▁establish	-10.0462
▁commit	-10.0464
▁cristian	-10.0466
▁appearance	-10.047
lin	-10.047
▁seconds	-10.0477
▁fi	-10.0478
▁please	-10.0486
▁baahubali	-10.0492
▁ya	-10.0495
panish	-10.0505
▁kings	-10.0506
▁predict	-10.0512
▁beach	-10.0513
▁decide	-10.0515
▁feat	-10.0516
▁trigger	-10.0518
▁specie	-10.0519
▁sharif	-10.0521
rfan	-10.0526
▁sav	-10.0528
▁surviv	-10.0534
▁drone	-10.0539
▁meal	-10.054
lan	-10.0543
▁ital	-10.0546
▁clothe	-10.0568
▁surprise	-10.0569
▁gra	-10.0577
▁rti	-10.0582
▁proper	-10.0583
▁66	-10.0586
▁rajkum	-10.0587
▁disaster	-10.0595
▁structure	-10.0595
▁arriv	-10.0598
▁fill	-10.0599
▁critical	-10.0614
▁republic	-10.0615
▁author	-10.062
▁reddy	-10.0622
ler	-10.0623
▁evm	-10.0624
ko	-10.0631
▁denie	-10.0631
▁temporar	-10.0647
▁galax	-10.0648
▁lady	-10.0648
▁shami	-10.0654
oli	-10.0656
wealth	-10.0666
▁taj	-10.0668
▁odis	-10.0679
▁write	-10.069
anaut	-10.0691
▁vladimir	-10.07
▁swara	-10.0712
▁cyber	-10.0726
▁gautam	-10.0726
▁guy	-10.0736
▁swam	-10.0737
▁supporter	-10.0741
▁gi	-10.0748
▁kas	-10.0751
▁lankan	-10.0754
▁eith	-10.077
▁hindustan	-10.0781
▁chat	-10.0784
▁style	-10.0784
▁active	-10.0784
tv	-10.0785
▁bor	-10.0788
▁engage	-10.0804
▁rajiv	-10.0813
▁rates	-10.0823
▁robber	-10.0827
▁sidhu	-10.0832
▁locat	-10.0835
▁influence	-10.0839
▁rid	-10.0842
new	-10.0843
by	-10.0852
▁wicketkeeper	-10.0859
▁teen	-10.0861
▁hate	-10.0863
mal	-10.0866
▁promot	-10.0874
▁trains	-10.0878
▁brazil	-10.0884
▁manufactur	-10.0886
▁delet	-10.0887
▁phase	-10.0888
▁bug	-10.0897
▁civic	-10.0912
▁resource	-10.0912
▁islam	-10.0914
▁wave	-10.0914
▁require	-10.0919
▁plus	-10.0936
▁though	-10.0938
▁williams	-10.0939
▁expand	-10.0939
▁index	-10.094
▁distance	-10.0942
▁trapp	-10.0942
io	-10.0954
▁alive	-10.0961
▁enjoy	-10.0966
tood	-10.0989
▁heat	-10.0992
▁licence	-10.0993
▁carrier	-10.0997
mba	-10.1004
▁meant	-10.1005
rat	-10.1008
▁lab	-10.1012
▁tunnel	-10.102
▁audience	-10.102
▁minorit	-10.1021
▁cur	-10.1025
mp	-10.1029
▁ch	-10.1036
sar	-10.1039
▁lee	-10.1042
▁dialogue	-10.1047
fall	-10.1048
ekar	-10.1059
▁rich	-10.1061
▁tim	-10.1069
▁59	-10.1071
▁explosion	-10.1075
▁reform	-10.1075
▁remember	-10.1075
▁tension	-10.1075
▁writing	-10.1089
▁wel	-10.1092
▁hitt	-10.1098
▁signal	-10.1115
▁jer	-10.1119
▁headquarter	-10.1129
▁194	-10.113
erson	-10.113
▁sunny	-10.1131
▁update	-10.1138
▁tool	-10.1139
▁apolog	-10.1143
▁manish	-10.1144
▁har	-10.1146
▁litre	-10.1158
ster	-10.1163
▁bird	-10.1165
▁infrastructure	-10.1184
▁attach	-10.1185
▁teammate	-10.1187
▁91	-10.1189
▁fled	-10.1193
▁mistaken	-10.1197
wala	-10.1197
▁harbhajan	-10.1212
▁ryan	-10.1213
▁type	-10.1213
▁mayor	-10.1214
▁agent	-10.1219
▁boost	-10.1224
▁tank	-10.1242
▁regime	-10.1242
▁weight	-10.1246
▁introduce	-10.1255
▁appointment	-10.1255
▁rath	-10.1257
▁spin	-10.1257
▁beautiful	-10.1268
▁verma	-10.1269
▁71	-10.1278
▁mom	-10.1287
▁democrac	-10.1295
▁sabarimala	-10.1295
▁cloud	-10.1296
▁shankar	-10.1296
▁stream	-10.1319
▁vision	-10.1324
▁shock	-10.1325
uk	-10.1333
▁piece	-10.1344
ier	-10.1348
▁christian	-10.1352
▁branch	-10.1353
ug	-10.1358
▁captur	-10.1364
▁belong	-10.1372
▁snow	-10.138
▁bagg	-10.1382
▁brex	-10.1385
▁sam	-10.1394
▁collapse	-10.1397
▁memor	-10.1397
▁deny	-10.1412
ron	-10.1417
▁bha	-10.1426
▁ek	-10.1426
▁stor	-10.1427
▁ray	-10.143
▁falling	-10.143
▁74	-10.143
▁bull	-10.1433
▁newly	-10.1446
▁67	-10.1446
▁severe	-10.1449
▁recommend	-10.146
▁sensor	-10.1465
▁standing	-10.1465
▁tripur	-10.1467
▁partnership	-10.1467
▁offence	-10.147
▁samajwadi	-10.1493
▁enforcement	-10.1493
▁export	-10.1494
ged	-10.1497
tar	-10.1516
▁bear	-10.152
▁priest	-10.1522
▁lender	-10.1522
▁pain	-10.1535
▁imprison	-10.155
▁difference	-10.155
▁tariff	-10.155
▁swiss	-10.155
▁transferr	-10.155
endra	-10.1555
ank	-10.1561
tech	-10.1566
▁lur	-10.1574
hacker	-10.1575
▁package	-10.1575
▁sixe	-10.1577
▁error	-10.1578
▁premise	-10.1579
▁argu	-10.1582
▁province	-10.1583
▁battle	-10.1589
▁arms	-10.1593
lu	-10.1594
▁path	-10.161
▁beyon	-10.1611
▁collaps	-10.1618
▁dar	-10.162
▁custom	-10.1632
ig	-10.1634
▁mosque	-10.1636
▁lal	-10.164
▁ne	-10.1641
▁internal	-10.1641
▁88	-10.1648
ger	-10.165
▁launder	-10.1665
▁concert	-10.1665
▁umpire	-10.1672
▁refuse	-10.1672
▁mix	-10.1677
▁el	-10.1682
▁choks	-10.1688
work	-10.1696
▁mis	-10.1697
▁secur	-10.1698
askar	-10.1699
▁charit	-10.1701
sali	-10.1705
over	-10.1707
▁direction	-10.1711
▁flow	-10.1722
▁passe	-10.1725
▁sustain	-10.1725
ib	-10.1727
▁gar	-10.1728
▁kk	-10.1729
shree	-10.1732
▁sonia	-10.1738
▁correct	-10.1752
▁haas	-10.1754
kari	-10.1773
▁rupee	-10.1781
▁maiden	-10.1783
▁jain	-10.1783
▁polic	-10.179
▁learning	-10.1792
wards	-10.1801
▁follower	-10.1802
▁subject	-10.1811
▁draft	-10.1811
▁flat	-10.1811
▁bang	-10.1825
▁coin	-10.1835
▁wing	-10.1836
▁wishe	-10.1839
though	-10.184
rk	-10.1841
▁inquir	-10.1842
▁era	-10.1842
hir	-10.1845
▁govern	-10.1863
▁oxygen	-10.1869
▁jeff	-10.187
▁195	-10.187
▁stabb	-10.1901
▁dna	-10.1901
▁lets	-10.1902
▁boat	-10.1903
par	-10.1903
night	-10.1912
mb	-10.1912
van	-10.1928
▁86	-10.1929
▁minimum	-10.1929
▁principal	-10.1929
▁dh	-10.1936
▁900	-10.194
▁repli	-10.1941
▁bab	-10.1941
▁baba	-10.1944
▁shri	-10.1952
▁conflict	-10.1958
ex	-10.196
▁76	-10.1965
▁bond	-10.1966
▁janh	-10.1966
ural	-10.1968
▁dy	-10.1971
▁seren	-10.1984
▁writer	-10.1984
▁condemn	-10.1988
▁holiday	-10.1988
▁summon	-10.1988
▁akhilesh	-10.199
▁campus	-10.1992
▁gene	-10.1994
▁rani	-10.2007
▁exercise	-10.2009
▁abduct	-10.2013
bsp	-10.2014
ania	-10.2015
▁sequel	-10.202
▁prisoner	-10.2034
▁wild	-10.2034
▁120	-10.2034
mbledo	-10.204
▁shett	-10.204
▁crpf	-10.2049
▁malaysia	-10.2068
▁deadline	-10.2073
▁hall	-10.2078
▁rating	-10.2084
▁continu	-10.2103
▁racis	-10.2104
cha	-10.2105
▁square	-10.2109
▁reference	-10.2109
▁83	-10.2117
▁finding	-10.2127
▁hir	-10.2135
▁democratic	-10.214
▁invite	-10.2142
▁prob	-10.2158
▁bench	-10.2176
angalore	-10.2187
▁norm	-10.2187
▁61	-10.2191
▁mishr	-10.2192
▁pujar	-10.22
▁insult	-10.22
▁mani	-10.22
▁argument	-10.2204
terte	-10.2206
▁federal	-10.2214
well	-10.222
▁cheating	-10.2221
▁allah	-10.2226
ami	-10.2228
▁generation	-10.2235
▁jade	-10.2241
isation	-10.2241
▁choose	-10.2243
if	-10.2244
▁gad	-10.2244
▁fun	-10.2253
▁broadcast	-10.2259
ify	-10.2262
▁mad	-10.2265
▁whole	-10.2267
▁csk	-10.2269
▁94	-10.227
▁effective	-10.2274
▁delayed	-10.2278
▁parking	-10.229
▁technical	-10.2292
▁mohammed	-10.2292
▁apps	-10.2293
▁retirement	-10.2296
▁hero	-10.2296
▁concept	-10.2296
▁atm	-10.2321
▁kajol	-10.2323
▁symbol	-10.2323
▁bharti	-10.2324
aapse	-10.2327
bar	-10.2342
▁scale	-10.2342
▁earthquake	-10.2354
▁resort	-10.2354
▁western	-10.2354
▁expos	-10.236
ju	-10.236
▁jay	-10.2376
▁indira	-10.2385
▁shashi	-10.2387
▁om	-10.2393
▁donate	-10.2395
▁hanging	-10.2395
▁wrestler	-10.2397
▁bi	-10.2397
▁settle	-10.2405
▁achieve	-10.2406
▁modern	-10.2416
▁br	-10.2429
▁radio	-10.2433
▁operate	-10.2439
▁steps	-10.2446
▁regular	-10.2447
▁manohar	-10.2447
▁spacecraft	-10.2448
▁clash	-10.246
ims	-10.2467
▁vo	-10.2469
▁diagnos	-10.2478
▁retain	-10.2478
▁click	-10.2479
▁talent	-10.2479
▁shareholder	-10.2483
▁longe	-10.2486
cc	-10.2491
aj	-10.2492
▁macro	-10.2497
▁golden	-10.251
tention	-10.2511
navi	-10.2513
▁declare	-10.2513
iff	-10.2516
ota	-10.2537
▁strength	-10.2537
▁seal	-10.2542
▁dera	-10.2545
▁nearb	-10.2545
▁yo	-10.255
mc	-10.2561
▁virender	-10.2573
▁patanjali	-10.2573
▁turki	-10.2574
▁gdp	-10.2577
▁patna	-10.2578
▁bride	-10.258
chi	-10.2596
▁entit	-10.2598
▁jersey	-10.2605
▁roger	-10.2606
▁recogni	-10.2607
▁meat	-10.2608
▁sim	-10.2613
▁gav	-10.2614
▁bansal	-10.2614
▁storie	-10.2626
▁academ	-10.2633
▁clip	-10.2644
▁hr	-10.2664
▁complex	-10.2669
▁conversation	-10.2669
